### Локализация пневматической пушки

pneumatic-cannon-component-itemslot-name = Газовый баллон

## Отображается при попытке выстрела без газа
pneumatic-cannon-component-fire-no-gas = { CAPITALIZE(THE($cannon)) } щёлкает, но газ не выходит.

## Отображается при изменении мощности
pneumatic-cannon-component-change-power = { $power ->
    [High] Вы устанавливаете ограничитель на максимальную мощность. Кажется, это слишком мощно...
    [Medium] Вы устанавливаете ограничитель на среднюю мощность.
    *[Low] Вы устанавливаете ограничитель на низкую мощность.
}

## Отображается при оглушении от слишком высокой мощности
pneumatic-cannon-component-power-stun = Чистая сила { THE($cannon) } опрокидывает вас!