mining-voucher-select-first = Сначала выберите комплект для получения!
mining-voucher-unpowered = {CAPITALIZE(THE($vendor))} не подключен к питанию!
mining-voucher-selected = Выбран комплект {$kit}!

mining-voucher-crusher-name = Комплект дробильщика
mining-voucher-crusher-description =
    Содержит кинетическую дробилку и карманный огнетушитель.
    Дробилка - универсальный инструмент для добычи, способный как разрушать породу,
    так и сражаться с местной фауной. Однако эффективно использовать её смогут только
    самые опытные и/или склонные к суициду шахтёры.

mining-voucher-extraction-name = Комплект добытчика и спасателя
mining-voucher-extraction-description =
    Содержит маяк Фултона и 20 фултонов, позволяющих отправлять минералы,
    предметы и тела погибших на базу без использования шаттла.
    В качестве бонуса - 30 маркерных маяков для отметки пути.

mining-voucher-resonator-name = Комплект резонатора
mining-voucher-resonator-description =
    Содержит резонатор и карманный огнетушитель.
    Резонатор - портативное устройство, создающее энергетические поля,
    которые вибрируют и детонируют, разрушая породу.
    Наносит увеличенный урон в условиях низкого давления.

mining-voucher-survival-name = Капсула выживания и разгрузка исследователя
mining-voucher-survival-description =
    Содержит разгрузочный жилет для переноски оборудования и запасную капсулу укрытия.

mining-voucher-minebot-name = Комплект майнбота
mining-voucher-minebot-description =
    Содержит маленького робота-помощника для переноски руды и охоты.
    В комплекте также улучшенный промышленный сварочный аппарат, маска
    и модификация KA, позволяющая стрелять сквозь майнбота.

mining-voucher-conscription-name = Призывной шахтёрский комплект
mining-voucher-conscription-description =
    Полный стартовый набор для нового члена шахтёрской команды, включающий
    прото-кинетический ускоритель, сканер минералов и другое полезное снаряжение.