book-text-epistemics1 = ВЛИЯНИЕ ВЫСОКИХ УРОВНЕЙ ГЛИММЕРА

      Во время одной смены на отдалённой станции нашим единственным командным членом был эксцентричный мистагог.
      Их главным экспериментом было... поднять уровень глиммера настолько высоко, пока наш грамматеус не смог бы его измерить.
      К счастью, никто не пострадал. Но по мере нарастания глиммера я начал ощущать его металлический запах, начал чувствовать боль пребывания в открытом космосе.
      А затем я увидел вселенную как единое целое. Я видел каждое движение, каждую мысль, звезду, галактику - всё в виде тусклого синего шара передо мной.
      Когда наш мистагог наконец остановился, так и не сумев разорвать завесу... станция казалась другой. Тесной, хрупкой с нашими восемью членами экипажа.
      Может, они и не были безумны. Теперь я знаю - вселенная НАМНОГО меньше, чем кажется.
      -Z7