oracle-demand-1 = Я требую один {$item}! Не смейте спрашивать почему!
oracle-demand-2 = В обмен на знание вы должны принести мне один {$item}!
oracle-demand-3 = Я одарю вас божественным даром в обмен на один {$item}!
oracle-demand-4 = Принесите мне один {$item}, если хотите хоть каплю моей милости!
oracle-demand-5 = Если вы не невежды, то принесёте мне один {$item}!
oracle-demand-6 = Архоны повелевают вам: один {$item}!
oracle-demand-7 = Чтобы возвыситься до высшего состояния бытия, достичь гнозиса, ваши жалкие телесные оболочки должны принести мне один {$item}!
oracle-demand-8 = Если желаете продлить срок пребывания божественной искры в вашей оболочке, принесите мне один {$item}!
oracle-demand-9 = Принесите мне один {$item} или оставайтесь в своём невежестве, черви!
oracle-demand-10 = Если хотите приподнять завесу этой ложной реальности, вы должны принести мне один {$item}!
oracle-demand-11 = Я позабочусь, чтобы следующей оболочкой в этом материальном аду стала одна из тех обезьян, над которыми вы издеваетесь, если не принесёте мне один {$item}!
oracle-demand-12 = Один {$item} - шаг на пути к божественности.

oracle-current-item = Текущий запрашиваемый предмет: {$item}
oracle-previous-item = Предыдущий запрошенный предмет (всё ещё принимается): {$item}