# Для дезертиров флота Солнечного Альянса
ghost-role-information-deserter-name = Дезертир флота Солнечного Альянса
ghost-role-information-deserter-description = "С меня хватит этого долбаного квартирмейстера, который не платит мою зарплату! Давайте возьмём один из дропшипов на прогулку и пойдём грабить, чтобы заплатить себе самим."
ghost-role-information-deserter-rules =
    Вы не террорист, но и не образцовый гражданин. Делайте всё, чтобы "вернуть то, что нам должен флот".
    Взятие заложников и предъявление необоснованных требований всячески приветствуется. Здесь вы можете воплотить свои фантазии о космическом пиратстве.
    Не стремитесь устроить массовые разрушения, так как превращение станции в шлак лишит вас и вашей добычи.
roles-antag-sol-alliance-navy-deserter = Дезертир флота Солнечного Альянса
roles-antag-sol-alliance-navy-deserter-objective = Заполните свой дропшип как можно более ценными трофеями, чтобы потом хвастаться на следующей свободной станции.
id-card-access-level-sol-alliance-navy = SAN
role-type-SAN-antagonist-name = Дезертир