fat-extractor-component-rate = Скорость экстракции

fat-extractor-fact-1 = Жиры представляют собой триглицериды, состоящие из комбинации различных компонентов: глицерина и жирных кислот.
fat-extractor-fact-2 = Взрослым рекомендуется получать 20-35% энергии из жиров.
fat-extractor-fact-3 = Избыточный вес или ожирение повышают риск хронических заболеваний, таких как сердечно-сосудистые болезни, метаболический синдром, диабет 2 типа и некоторые виды рака.
fat-extractor-fact-4 = Не все жиры вредны. Определённое количество жиров является необходимой частью сбалансированного питания.
fat-extractor-fact-5 = Насыщенные жиры должны составлять не более 11% от суточной нормы калорий.
fat-extractor-fact-6 = Ненасыщенные жиры, включая мононенасыщенные, полиненасыщенные жирные кислоты и омега-3, содержатся в растениях и рыбе.