emag-extenddescription-engineering = Незаконный хакерский инструмент для обхода станционной электроники.
emag-extenddescription-security = Продвинутый нелегальный хакерский инструмент, используемый преступными элементами.
emag-extenddescription-command = Опасный нелегальный инструмент враждебных оперативников.
emag-extenddescription-epistemics = Незаконный хакерский инструмент для точечного повреждения схем - получения доступа или изменения поведения.
emag-extenddescription-syndicate = Универсальное хакерское решение. Интеллектуальная отмычка. Легендарный EMAG.