# Общие уведомления о вентиляционных существах
station-event-cockroach-migration-announcement = Внимание. В вентиляционной системе станции обнаружено большое количество неизвестных форм жизни. Уничтожьте этих существ до того, как они начнут влиять на работу станции.
station-event-snail-migration-announcement = Внимание. В вентиляционной системе станции обнаружено большое количество неизвестных форм жизни. Уничтожьте этих существ до того, как они начнут влиять на работу станции.
station-event-snail-migration-low-pop-announcement = Внимание. В вентиляционной системе станции обнаружено большое количество неизвестных форм жизни. Уничтожьте этих существ до того, как они начнут влиять на работу станции.
station-event-slimes-spawn-announcement = Внимание. В вентиляционной системе станции обнаружено большое количество неизвестных форм жизни. Уничтожьте этих существ до того, как они начнут влиять на работу станции.
station-event-vent-critters-announcement = Внимание. В вентиляционной системе станции обнаружено большое количество неизвестных форм жизни. Уничтожьте этих существ до того, как они начнут влиять на работу станции.
station-event-spider-spawn-announcement = Внимание. В вентиляционной системе станции обнаружено большое количество неизвестных форм жизни. Уничтожьте этих существ до того, как они начнут влиять на работу станции.
station-event-reagentslime-vents-announcement = Внимание. В вентиляционной системе станции обнаружено большое количество неизвестных форм жизни. Уничтожьте этих существ до того, как они начнут влиять на работу станции.
station-event-meat-vents-announcement = Внимание. В вентиляционной системе станции обнаружено большое количество неизвестных форм жизни. Уничтожьте этих существ до того, как они начнут влиять на работу станции.
station-event-carp-spawn-announcement = Внимание. В вентиляционной системе станции обнаружено большое количество неизвестных форм жизни. Уничтожьте этих существ до того, как они начнут влиять на работу станции.

# Уведомления о враждебных существах
station-event-neutral-xeno-vents-announcement = Подтверждено появление ксеножизни на станции. Персоналу рекомендуется вооружиться, забаррикадировать двери и при необходимости защищаться. Службе безопасности рекомендуется немедленно расследовать угрозу.
station-event-tick-vents-announcement = Подтверждено появление враждебной ксеножизни на станции. Персоналу рекомендуется вооружиться, забаррикадировать двери и при необходимости защищаться. Службе безопасности рекомендуется немедленно уничтожить угрозу.
station-event-argocyte-vents-announcement = Подтверждено появление враждебной ксеножизни на станции. Персоналу рекомендуется вооружиться, забаррикадировать двери и при необходимости защищаться. Службе безопасности рекомендуется немедленно уничтожить угрозу.
station-event-light-vents-announcement = Подтверждено появление враждебной ксеножизни на станции. Персоналу рекомендуется вооружиться, забаррикадировать двери и при необходимости защищаться. Службе безопасности рекомендуется немедленно уничтожить угрозу.
station-event-carp-vents-announcement = Подтверждено появление враждебной ксеножизни на станции. Персоналу рекомендуется вооружиться, забаррикадировать двери и при необходимости защищаться. Службе безопасности рекомендуется немедленно уничтожить угрозу.
station-event-space-vents-announcement = Подтверждено появление враждебных существ на станции. Персоналу рекомендуется вооружиться, забаррикадировать двери и при необходимости защищаться. Службе безопасности рекомендуется немедленно уничтожить угрозу.

# Слабые версии событий
station-event-slimes-spawn-weak-announcement = Внимание. В вентиляционной системе станции обнаружено умеренное количество неизвестных форм жизни. Уничтожьте этих существ до того, как они начнут влиять на работу станции.
station-event-spider-spawn-weak-announcement = Внимание. В вентиляционной системе станции обнаружено умеренное количество неизвестных форм жизни. Уничтожьте этих существ до того, как они начнут влиять на работу станции.