advertisement-chang-1 = Ощутите вкус 5000 лет культуры!
advertisement-chang-2 = Мистер Чанг — одобрено для безопасного употребления в более чем 10 секторах!
advertisement-chang-3 = Китайская еда отлично подходит для романтического вечера или вечера в одиночестве!
advertisement-chang-4 = Вы не ошибётесь с аутентичной китайской едой от мистера Чанга!
advertisement-chang-5 = 100% аутентичная китайская кухня!

thankyou-chang-1 = Мистер Чанг благодарит вас!
thankyou-chang-2 = Наслаждайтесь аутентичной трапезой!