advertisement-condiment-1 = Надоело сухое мясо? Полий его ароматными соусами!
advertisement-condiment-2 = Безопасные столовые приборы для детей. Вилки, ложки и ножи, которые ничего не порежут.
advertisement-condiment-3 = Кукурузное масло!
advertisement-condiment-4 = Подсластите свой день Астротеймом! Восемь из десяти врачей согласны - оно, вероятно, не вызовет рак.
advertisement-condiment-5 = Острый соус! Барбекю соус! Холодный соус! Кетчуп! Соевый соус! Хреновый соус! У нас есть все соусы!
advertisement-condiment-6 = Не забудьте добавить кетчуп и горчицу в бургеры! Повара часто забывают.