advertisement-happyhonk-1 = Хонк! Хонк! Почему бы не заказать Хэппи Хонк Мил сегодня?
advertisement-happyhonk-2 = Клоуны заслуживают объятий - если увидите одного, обязательно проявите свою признательность.
advertisement-happyhonk-3 = Если найдёте Золотого Хонкера - молитесь богам, вам невероятно повезло.
advertisement-happyhonk-4 = Хэппи Хонк: это и еда, и выгодная сделка, и пластиковая игрушка, от которой вы запищите.
advertisement-happyhonk-5 = Что чёрно-белое и всё в красном? Мим, и она умерла от черепно-мозговой травмы.
advertisement-happyhonk-6 = Сколько офицеров безопасности нужно, чтобы вас арестовать? Трое: один чтобы забить до смерти, второй надеть наручники, третий выбросить тело в техтоннели.
advertisement-happyhonk-7 = Happy Honk не несёт ответственности за качество еды в наших коробках Хэппи Хонк Мил.
advertisement-happyhonk-8 = Почему бы не попробовать наш лимитированный Мим Хэппи Хонк Мил?
advertisement-happyhonk-9 = Happy Honk - торговая марка Honk! co. и значительно превосходит Robust Nukie Food corp.
advertisement-happyhonk-10 = Наши Хэппи Хонк Милы гарантированно преподнесут сюрприз!

thankyou-happyhonk-1 = Хонк!
thankyou-happyhonk-2 = Хонк хонк!
thankyou-happyhonk-3 = Идите делиться весельем! Хонк!
thankyou-happyhonk-4 = Идите подставлять людей! Хонк!