ent-CrateArmoryGrand = Ящик с винтовками
    .desc = Содержит две винтовки Mark 1 и коробку с ускоренными заряжателями. Для открытия требуется доступ в Оружейную.

ent-CrateArmoryUniversal = Универсальный ящик
    .desc = Содержит два универсальных пистолета Mk32 с четырьмя магазинами. Для открытия требуется доступ в Оружейную.

ent-CrateArmoryAdjutant = Ящик с Adjutant
    .desc = Содержит два дробовика Adjutant и 3 коробки с боеприпасами. Для открытия требуется доступ в Оружейную.

ent-CrateArmoryEnergyGun = Ящик с энергетическим оружием
    .desc = Содержит три энергетических пистолета. Для открытия требуется доступ в Оружейную.

ent-CrateArmoryEnergyGunMini = Ящик с миниатюрным энергооружием
    .desc = Содержит три миниатюрных энергетических пистолета. Для открытия требуется доступ в Оружейную.