# Стандартные звуки. Этот файл служит шаблоном для будущих типов звуков и запасным вариантом для мобов, у которых нет уникальных звуков.

# Рекомендации:
# - Старайтесь делать звуки простыми и достаточно короткими. Обычный лимит - 8 слов, но большинство звуков должны быть не длиннее 3 слов.
# - Каждый звук должен состоять из одного, максимум двух предложений.
# - Помните, что игроки обычно не будут понимать эти звуки.
# - Не добавляйте знаки препинания в конце сообщения, кроме вопросительных знаков, чтобы система случайных звуков могла добавить случайные знаки препинания.
bark-default-1 = Гав
bark-default-2 = Буф
bark-default-3 = Гав-гавус
bark-default-4 = Ррраул
bark-default-5 = Ииииии
bark-default-6 = Гавус
bark-default-7 = Ауууууууууууууууу ауу ауууу
bark-default-8 = Грррррррррррррррр
bark-default-9 = Ррарррррарр
bark-default-10 = Обожаю эти рыбки-крекеры!
bark-default-11 = Борк борк буф буф борк борк буф буф борк
bark-default-12 = Гав
bark-default-13 = Буф
bark-default-14 = Гав-гавус
bark-default-15 = Ррраул
bark-default-16 = Ииииии
bark-default-17 = Гавус

# Этот счетчик всегда должен быть последним, чтобы его было легко отслеживать.
# Количество звуков зависит от локали, поэтому обычно определяется в FTL-файлах, а не в YML, для упрощения локализации.
bark-default-count = 17