store-category-faction = Фракционные наборы

uplink-faction-san-asset-name = Набор активов Солнечного Альянса
uplink-faction-san-asset-desc =
    Содержит униформу для оперативника, работающего на Солнечный Альянс, включая модифицированный костюм CSA-85x.
    ((Позволяет изменить антагонистическую активность под другую организацию вместо Синдиката))

uplink-faction-san-asset-group-name = Набор активов Солнечного Альянса (Командный)
uplink-faction-san-asset-group-desc =
    Содержит пять комплектов униформы для команды оперативников Солнечного Альянса, включая пять модифицированных костюмов CSA-85x.
    ((Позволяет изменить антагонистическую активность под другую организацию вместо Синдиката))