reagent-name-e-z-nutrient = EZ-нутриент
reagent-desc-e-z-nutrient = Дайте вашим растениям немного этих лёгких питательных веществ! Дионам это кажется восхитительным.

reagent-name-left4-zed = Левый-4-Зед
reagent-desc-left4-zed = Коктейль мутагенных соединений, который даёт питательные вещества, вредит и влияет на геном растений.

reagent-name-pest-killer = убийца вредителей
reagent-desc-pest-killer = Смесь, нацеленная на вредителей. Полезная, но медленно отравляющая растения токсинами - используйте с осторожностью.

reagent-name-plant-b-gone = Плант-Б-Гон
reagent-desc-plant-b-gone = Вредная токсичная смесь для уничтожения растительности. Чрезвычайно эффективна против кудзу.

reagent-name-robust-harvest = богатый урожай
reagent-desc-robust-harvest = Высокоэффективное удобрение с ограниченным эффектом усиления потенциала растений. Используйте осторожно - переизбыток может снизить урожайность. Положительно влияет на дион.

reagent-name-weed-killer = убийца сорняков
reagent-desc-weed-killer = Смесь для борьбы с сорняками. Очень эффективна против кудзу. Полезная, но медленно отравляющая растения - используйте с осторожностью.

reagent-name-ammonia = аммиак
reagent-desc-ammonia = Эффективное удобрение, дающее растениям питательные вещества.

reagent-name-diethylamine = диэтиламин
reagent-desc-diethylamine = Мощное удобрение: питает растения, уничтожает вредителей и иногда даже ускоряет рост.

reagent-name-sedin = седин
reagent-desc-sedin = Модифицированная версия диэтиламина, способная восстанавливать семена у растений ценой снижения их потенциала.