reagent-name-acetone = ацетон
reagent-desc-acetone = Скользкая, слабо канцерогенная жидкость. Имеет множество бытовых применений.

reagent-name-phenol = фенол
reagent-desc-phenol = Ароматическое углеродное кольцо с гидроксильной группой. Полезный прекурсор для некоторых лекарств, но сам по себе не обладает лечебными свойствами.

reagent-name-sodium-carbonate = карбонат натрия
reagent-desc-sodium-carbonate = Белая, без запаха, водорастворимая соль, образующая щелочной раствор в воде. Также известна как кальцинированная сода.

reagent-name-artifexium = артифексиум
reagent-desc-artifexium = Лавандовая смесь микроскопических фрагментов артефактов и сильной кислоты. Способна активировать артефакты.

reagent-name-benzene = бензол
reagent-desc-benzene = Ароматическое, слабо канцерогенное углеродное кольцо, являющееся основой многих органических соединений.

reagent-name-hydroxide = гидроксид
reagent-desc-hydroxide = Сильное щелочное химическое вещество, образующее основу многих органических соединений.

reagent-name-sodium-hydroxide = гидроксид натрия
reagent-desc-sodium-hydroxide = Белая, без запаха, водорастворимая соль, образующая сильный щелочной раствор в воде. Вызывает ожоги и рвоту при попадании внутрь.

reagent-name-fersilicite = ферсилицит
reagent-desc-fersilicite = Интерметаллическое соединение с необычными магнитными свойствами при низких температурах.

reagent-name-sodium-polyacrylate = полиакрилат натрия
reagent-desc-sodium-polyacrylate = Суперабсорбирующий полимер с различными промышленными применениями.

reagent-name-cellulose = целлюлозные волокна
reagent-desc-cellulose = Кристаллический полидекстрозный полимер - растения просто жить без него не могут.