reagent-name-bleach = отбеливатель
reagent-desc-bleach = Мощное чистящее средство, очищающее плитку так же хорошо, как и космический очиститель, а также дезинфицирующее одежду. Чрезвычайно токсично при попадании внутрь.

reagent-name-space-cleaner = космический очиститель
reagent-desc-space-cleaner = Способен очистить практически любые поверхности от любых загрязнений. Уборщик обязательно оценит пополнение запасов.

reagent-name-soap = мыло
reagent-desc-soap = Я бы не советовал полоскать этим рот, если бы был на вашем месте.

reagent-name-space-lube = космическая смазка
reagent-desc-space-lube = Высококачественная смазка для обслуживания сложного механического оборудования (и уж точно не для того, чтобы люди поскальзывались).

reagent-name-space-glue = космический клей
reagent-desc-space-glue = Высококачественный клей для обслуживания сложного механического оборудования (и уж точно не для того, чтобы люди прилипали к полу).