reagent-name-carpetium = карпетиум
reagent-desc-carpetium = Мистическое химическое вещество, обычно импортируемое с Планеты Клоунов, которое покрывает ковром всё, к чему прикасается. Каким-то образом фильтрует карпотоксин из кровотока.

reagent-name-fiber = волокно
reagent-desc-fiber = Сырьё, обычно получаемое из шерсти или других тканевых материалов.

reagent-name-buzzochloric-bees = жужжалохлорные пчёлы
reagent-desc-buzzochloric-bees = Жидкие пчёлы. О боже, это ЖИДКИЕ ПЧЁЛЫ НЕТ-

reagent-name-ground-bee = молотая Пчела
reagent-desc-ground-bee = Пчелиные остатки. Фу.

reagent-name-saxoite = саксоит
reagent-desc-saxoite = Пахнет джазом.

reagent-name-licoxide = ликоксид
reagent-desc-licoxide = Синтетический электролит для батарей. Выглядит... заряженно.

reagent-name-razorium = рейзориум
reagent-desc-razorium = Странная неньютоновская жидкость. Образуется при смешивании двух несовместимых медицинских препаратов. При воздействии силы временно затвердевает, создавая миллионы микроскопических острых кромок. Крайне болезненно.

reagent-name-fresium = Фрезиум
reagent-desc-fresium = Таинственное соединение, которое каким-то образом замедляет вибрацию атомов и молекул. Проще говоря, делает вещи холодными... ОЧЕНЬ холодными. При попадании внутрь может вызывать длительные двигательные нарушения.

reagent-name-laughter = смех
reagent-desc-laughter = Говорят, это лучшее лекарство, но последние исследования доказали обратное.

reagent-name-weh = сок, от которого говоришь "Вех"
reagent-desc-weh = Чистая эссенция ящеричного плюша. Заставляет говорить "Вех"!