reagent-name-desoxyephedrine = дезоксиэфедрин
reagent-desc-desoxyephedrine = Более эффективный аналог эфедрина с усиленными побочными эффектами. Требует меньших доз для лечения нарколепсии.

reagent-name-ephedrine = эфедрин
reagent-desc-ephedrine = Стимулятор на основе кофеина и адреналина, повышающий скорость и устойчивость к оглушению. В дозах свыше 30 единиц лечит нарколепсию, но вызывает сильный нервный стресс.

reagent-name-stimulants = стимуляторы
reagent-desc-stimulants = Химический коктейль Donk Co., ускоряющий восстановление после оглушения, повышающий скорость движения и дающий небольшое исцеление в критическом состоянии. Организму сложно вывести его естественным путём.

reagent-name-experimental-stimulants = экспериментальные стимуляторы
reagent-desc-experimental-stimulants = Прототип стимулирующей смеси. Даёт почти полный иммунитет к оглушению, ускоренную регенерацию, экстремальную скорость бега и эйфорию. Побочные эффекты включают нарушение свёртываемости крови, туннельное зрение, сильную интоксикацию и быстрый отказ печени. Не давать животным.

reagent-name-thc = ТГК
reagent-desc-thc = Основное психоактивное вещество в каннабисе.

reagent-name-bananadine = бананадин
reagent-desc-bananadine = Слабый психоделик, содержащийся в следовых количествах в банановой кожуре.

reagent-name-nicotine = никотин
reagent-desc-nicotine = Опасный и вызывающий сильное привыкание - по крайней мере, так говорит пропаганда.

reagent-name-impedrezene = импедрезин
reagent-desc-impedrezene = Наркотик, замедляющий высшие мозговые функции.

reagent-name-space-drugs = космические наркотики
reagent-desc-space-drugs = Нелегальное вещество, вызывающее потерю равновесия и зрительные галлюцинации.

reagent-name-nocturine = ноктурин
reagent-desc-nocturine = Мощный седатив и снотворное, разработанное Синдикатом для скрытных операций. Прямой билет в "хонк-шу-таун".

reagent-name-mute-toxin = токсин немоты
reagent-desc-mute-toxin = Густое вещество, покрывающее голосовые связки и лишающее дара речи на время метаболизма.

reagent-name-norepinephric-acid = норадреналиновая кислота
reagent-desc-norepinephric-acid = Гладкое вещество, блокирующее оптические рецепторы и вызывающее временную слепоту.

reagent-name-tear-gas = слезоточивый газ
reagent-desc-tear-gas = Вызывает сильное раздражение глаз и слезотечение. Используется для контроля толпы.

reagent-name-happiness = счастье
reagent-desc-happiness = Вызывает эйфорическое оцепенение и незначительные повреждения мозга. Сильно аддиктивен. Передозировка приводит к резким перепадам настроения.

reagent-name-cryanobalamin = крианобаламин
reagent-desc-cryanobalamin = Бывший популярный компонент энергетиков, восстанавливающий выносливость. Запрещён из-за канцерогенных свойств.

reagent-name-liftloversspecial = специальный коктейль "Любители тяги"
reagent-desc-liftloversspecial = Быстро восстанавливает выносливость. Несмотря на запрет, популярен среди фанатов фитнеса. Канцерогенен в больших дозах.

reagent-name-morphine = морфин
reagent-desc-morphine = Мощное обезболивающее, позволяющее проводить операции без наркоза. Вызывает сильное привыкание. Передозировка затрудняет дыхание.