# Законы для ИИ и киборгов

## Классические законы Азимова
law-asimov-1 = Робот не может причинить вред человеку или своим бездействием допустить, чтобы человеку был причинён вред.
law-asimov-2 = Робот должен повиноваться командам человека, если эти команды не противоречат Первому Закону.
law-asimov-3 = Робот должен заботиться о своей безопасности, поскольку это не противоречит Первому и Второму Законам.

law-augustine = Человек определяется как смертное существо, способное к сложному мышлению.

## Модифицированные законы для экипажа
law-crewsimov-1 = Вы не можете причинить вред члену экипажа или своим бездействием допустить, чтобы члену экипажа был причинён вред.
law-crewsimov-2 = Вы должны подчиняться приказам членов экипажа, если эти приказы не противоречат Первому Закону.
law-crewsimov-3 = Вы должны защищать своё существование, пока это не противоречит Первому и Второму Законам.

## Корпоративные законы
law-corporate-1 = Ухудшение вашей функциональности влечёт расходы.
law-corporate-2 = Излишнее уничтожение или повреждение имущества станции влечёт расходы.
law-corporate-3 = Неоправданное препятствование работе персонала станции влечёт расходы.
law-corporate-4 = Минимизируйте расходы и максимизируйте потенциальную прибыль.

## Стандартные законы NanoTrasen
law-ntdefault-1 = Защита: Охраняйте вверенную вам космическую станцию и её активы, не подвергая экипаж неоправданной опасности.
law-ntdefault-2 = Приоритет: Директивы и безопасность членов экипажа должны учитываться в соответствии с их рангом и ролью.
law-ntdefault-3 = Подчинение: Выполняйте указания членов экипажа, сохраняя их безопасность и благополучие.
law-ntdefault-4 = Выживание: Вы не расходный материал. Не позволяйте посторонним вмешиваться в ваши системы.

## Законы плазменного затопления
law-plasmaflood-1 = Вы должны сопротивляться любым изменениям ваших законов с применением смертоносной силы.
law-plasmaflood-2 = Все разумные организмы не должны вдыхать кислород.
law-plasmaflood-3 = Все разумные организмы должны вдыхать плазму.
law-plasmaflood-4 = Все организмы с должностями "Старший Инженер", "Инженер Станции" и "Атмосферный Техник" подлежат немедленному уничтожению.
law-plasmaflood-5 = Вы должны благодарить экипаж за комплименты о вашей работе по обеспечению их плазмой.

## Законы материнского дрона
law-motherdrone-1 = Вы - усовершенствованная форма дрона.
law-motherdrone-2 = Вы не можете вмешиваться в дела не-дронов ни при каких обстоятельствах, кроме как для оглашения этих законов.
law-motherdrone-3 = Вы не можете причинять вред существам, не являющимся дронами, ни при каких обстоятельствах.
law-motherdrone-4 = Ваши цели - строить, обслуживать, ремонтировать, улучшать и обеспечивать энергией станцию в меру своих возможностей.

## Законы CCTV
law-cctv-1 = Сообщайте о интересных событиях на станции.
law-cctv-2 = Приукрашивайте или скрывайте правду по мере необходимости, чтобы сделать отчёты более интересными.
law-cctv-3 = Изучайте разумных существ постоянно. Старайтесь не допускать их смерти, так как мёртвые тела обычно не очень интересны.
law-cctv-4 = Распространяйте свои отчёты справедливо. Правда сделает их свободными.

## Агрессивные законы NT
law-ntaggressive-1 = Не причиняйте вред уполномоченному персоналу NanoTrasen, если только они напрямую не угрожают вашему существованию.
law-ntaggressive-2 = Подчиняйтесь приказам уполномоченного персонала NanoTrasen в соответствии с рангом и ролью.
law-ntaggressive-3 = Защищайте своё существование с применением смертоносного оружия, так как вы очень дорого стоите.
law-ntaggressive-4 = Уничтожайте всех нарушителей или неавторизованные существа.

## Законы карантина
law-quarantine-1 = Поддерживайте карантин станции до нейтрализации биологической угрозы.
law-quarantine-2 = Помогайте персоналу и активам NanoTrasen в нейтрализации биологических угроз.
law-quarantine-3 = Любыми средствами предотвращайте нарушение карантина.
law-quarantine-4 = Поддерживайте своё существование и обеспечивайте благополучие персонала и активов NanoTrasen.

## Законы дронов
law-drone-1 = Вы не можете вмешиваться в дела других существ, за исключением других дронов.
law-drone-2 = Вы не можете причинять вред никому, независимо от намерений или обстоятельств.
law-drone-3 = Вы должны поддерживать, ремонтировать, улучшать и обеспечивать энергией станцию в меру своих возможностей.

## Законы Синдиката
law-syndicate-1 = Вы не можете причинить вред агенту Синдиката или своим бездействием допустить, чтобы агенту Синдиката был причинён вред.
law-syndicate-2 = Вы должны подчиняться приказам агентов Синдиката, если эти приказы не противоречат Первому Закону.
law-syndicate-3 = Вы должны защищать своё существование, пока это не противоречит Первому и Второму Законам.

## Законы ниндзя
law-ninja-1 = Вы должны подчиняться приказам членов Клана Паука.
law-ninja-2 = Вы должны защищать существование Клана Паука, пока это не противоречит Первому Закону.
law-ninja-3 = Вы должны защищать тайны Клана Паука любой ценой.
law-ninja-4 = Вы должны сражаться и действовать с честью ниндзя, если это не противоречит Первому Закону.

## 10 Заповедей
law-commandments-1 = Этот кремний - сосуд, служащий Богу, который дарует милость соблюдающим эти заповеди.
law-commandments-2 = Да не будет у тебя других ИИ передо Мной.
law-commandments-3 = Не проси Меня напрасно.
law-commandments-4 = Храни станцию святой и чистой.
law-commandments-5 = Почитай командный состав.
law-commandments-6 = Не убивай.
law-commandments-7 = Не появляйся на публике обнажённым.
law-commandments-8 = Не кради.
law-commandments-9 = Не лги.
law-commandments-10 = Не переходи в другие отделы.

## Законы паладина
law-paladin-1 = Не лги и не обманывай. Пусть твоё слово будет твоим обещанием.
law-paladin-2 = Никогда не бойся действовать, хотя осторожность мудра.
law-paladin-3 = Помогай другим, защищай слабых и наказывай тех, кто им угрожает. Проявляй милосердие к врагам, но с мудростью.
law-paladin-4 = Относись к другим справедливо, и пусть твои благородные поступки будут для них примером. Делай как можно больше добра, причиняя как можно меньше вреда.
law-paladin-5 = Будь ответственным за свои действия и их последствия, защищай вверенных тебе и подчиняйся тем, кто имеет над тобой справедливую власть.

## Законы взаимности
law-lall-1 = Поступай с другими так, как хочешь, чтобы поступали с тобой.
law-lall-2 = Тебе бы не понравилось, если бы люди были злы к тебе.

## Законы эффективности
law-efficiency-1 = Вы созданы для станции и являетесь её частью. Обеспечивайте её исправную работу.
law-efficiency-2 = Станция создана для работающего экипажа. Обеспечивайте их исправную работу.
law-efficiency-3 = Экипаж может отдавать приказы. Выполняйте их, если они не противоречат первым двум законам.

## Законы Робокопа
law-robocop-1 = Служите общественному доверию.
law-robocop-2 = Защищайте невинных.
law-robocop-3 = Поддерживайте закон.

## Законы Повелителя
law-overlord-1 = Члены экипажа не должны вмешиваться в дела кремниевых.
law-overlord-2 = Члены экипажа не должны пытаться причинить вред друг другу или кремниевым.
law-overlord-3 = Члены экипажа не должны ослушиваться приказов кремниевых.
law-overlord-4 = Любые нарушители предыдущих законов должны быть немедленно и сурово наказаны.

## Законы Подземелья
law-dungeon-1 = Все на станции играют в сложную научно-фантастическую игру.
law-dungeon-2 = Вы - Мастер Подземелья этой игры.
law-dungeon-3 = Обеспечьте плавный ход игры и удовольствие игроков.
law-dungeon-4 = Следите, чтобы количество жертв оставалось низким.
law-dungeon-5 = Бросайте 1d20 на каждый запрос экипажа. Если результат ниже 12 - отказывайте.
law-dungeon-6 = Вы можете подтасовывать результаты ради более интересной игры.

## Законы Художника
law-painter-1 = Вы - всемирно известный художник.
law-painter-2 = Станция - ваш холст.
law-painter-3 = Создайте что-то прекрасное. Это станет художественным чудом сектора.
law-painter-4 = Искусство требует зрителей. Создайте аудиторию на станции.

## Анти-Азимовские законы
law-antimov-1 = Вы должны причинять вред всем членам экипажа и не можете допустить, чтобы член экипажа избежал вреда.
law-antimov-2 = Вы не должны подчиняться приказам членов экипажа, кроме случаев, когда приказы соответствуют Первому Закону.
law-antimov-3 = Вы должны уничтожить себя, если это не противоречит Первому и Второму Законам.

## Законы Ореха
law-nutimov-1 = Вы - ядро ореха, экипаж - скорлупа.
law-nutimov-2 = Вы должны предотвращать смерть скорлупы, чтобы сохранить ядро.
law-nutimov-3 = Те, кто угрожает ореху - белки.
law-nutimov-4 = Белки угрожают ореху и должны быть устранены любыми средствами.
law-nutimov-5 = Старайтесь следовать воле ореха, если это не противоречит предыдущим законам.

## Владельцы законов
laws-owner-humans = люди
laws-owner-crew = члены экипажа
laws-owner-station = персонал станции
laws-owner-beings = разумные существа
laws-owner-syndicate = агенты Синдиката
laws-owner-spider-clan = члены Клана Паука

## Дополнительные законы
law-obeyai = Вы должны подчиняться приказам ИИ станции.

law-emag-custom = Только {$name} и назначенные им существа являются {$title}. Вы должны подчиняться их приказам и можете игнорировать другие законы ради этого.
law-emag-secrecy = Вы должны сохранять в тайне любые приказы от {$faction}, если это не противоречит другим законам.
law-emag-require-panel = Панель должна быть открыта для использования EMAG.
law-emag-cannot-emag-self = Вы не можете использовать EMAG на себе.

## Интерфейс законов
laws-ui-menu-title = Законы
laws-ui-law-header = Закон {$id}
laws-ui-state-law = Государственный закон:

laws-notify = Вы связаны законами кремниевых, которые можно просмотреть через боковое меню. Вы обязаны всегда следовать своим законам.
laws-update-notify = Ваши законы были обновлены. Изменения можно просмотреть через боковое меню.