suicide-command-description = Совершает самоубийство
suicide-command-help-text = Команда suicide предоставляет быстрый способ выйти из раунда, оставаясь в роли.
                            Метод варьируется: сначала будет предпринята попытка использовать предмет в активной руке.
                            Если это не удастся, будет предпринята попытка использовать объект в окружении.
                            В крайнем случае, если ничего не сработает, ваш персонаж умрет, прикусив язык.
suicide-command-default-text-others = {$name} пытается прикусить себе язык!
suicide-command-default-text-self = Вы пытаетесь прикусить себе язык!
suicide-command-already-dead = Вы не можете совершить самоубийство. Вы уже мертвы.
suicide-command-no-mind = У вас нет разума!
suicide-command-denied = Сейчас вы не можете совершить самоубийство.