thief-role-greeting-human =
    Ты преступный отброс, клептоман,
    ранее арестованный за мелкие кражи и теперь условно освобождённый.
    Тебе нужно пополнить свою коллекцию.
    После последнего ареста тебе вживили имплант пацифизма,
    но это не остановит тебя любыми необходимыми способами.

thief-role-greeting-animal =
    Ты животное-клептоман.
    Воруй вещи, которые тебе нравятся.

thief-role-greeting-equipment =
    У тебя есть набор воровских инструментов
    и хамелеоновые перчатки.
    Выбери стартовое снаряжение
    и действуй скрытно.

objective-issuer-thief = [color=#746694]Преступник[/color]

thief-round-end-agent-name = вор