ghost-role-information-nukie-mouse-name = Мышь Ядерного Оперативника
ghost-role-information-nukie-mouse-description = Подкрепление Синдиката в виде Ядерного Оперативника.
ghost-role-information-nukie-mouse-rules = Действуют стандартные правила антагониста Синдиката. Работайте с тем, кто вас вызвал, и не причиняйте ему вреда.
                                           Экипаж может убить вас без предупреждения.
                                           Вы можете атаковать экипаж и уничтожать станцию без провокации.

ghost-role-information-listeningop-name = Оперативник Наблюдательного Поста
ghost-role-information-listeningop-description = Вы - оперативник Наблюдательного поста. Войдите в зону действия, наблюдайте за станцией, перехватывайте коммуникации и помогайте другим оперативникам в районе!
ghost-role-information-listeningop-rules = Вы - оперативник Синдиката, tasked с постоянным мониторингом и отчетностью о деятельности станции, а также оказанием помощи другим оперативникам на борту. Как антагонист, делайте всё необходимое для выполнения задачи. Не допустите захвата вашего поста врагами и НЕ покидайте свой пост! Скрывайте своё существование любой ценой!

ghost-role-information-paradox-anomaly-name = Парадокс-Аномалия
ghost-role-information-paradox-anomaly-description = Замените своего двойника или подружитесь с ним.
ghost-role-information-paradox-anomaly-rules = Попытайтесь заменить своего двойника через этот ролевой антагонизм, вместо того чтобы заливать станцию плазмой или что-то в этом роде. Вы также можете просто подружиться с ним.