### Сообщения дронов

drone-active = Дрон технического обслуживания. Кажется, он совершенно не обращает на вас внимания.
drone-dormant = Спящий дрон техобслуживания. Кто знает, когда он проснётся?
drone-activated = Дрон оживает с жужжанием!

### Предупреждения дронов

drone-too-close = Внимание: вы слишком близко к {THE($being)}.
drone-cant-use-nearby = Это действие может нанести вред {THE($being)}. Ваше программирование запрещает это.
drone-cant-use = Это действие может нанести вред станции или её обитателям. Ваше программирование запрещает это.