## Информация о роли призрака - Дрон техобслуживания

ghost-role-information-drone-name = Дрон технического обслуживания
ghost-role-information-drone-description = Обслуживайте станцию. Игнорируйте всех, кроме других дронов.

ghost-role-information-drone-rules = Вы обязаны соблюдать эти правила как в игре, так и вне персонажа:

1. Вы не можете вмешиваться в дела других существ (кроме дронов), независимо от намерений или обстоятельств.
2. Ваша цель - поддерживать и улучшать станцию по мере возможностей.
3. Вы не можете совершать действия, которые наносят ущерб станции или её обитателям.