traversal-distorter-set-up = Алгоритм обхода установлен вверх, в строну безопасных узлов
traversal-distorter-set-down = Алгоритм обхода установлен вниз, в строну более опасных узлов

traversal-distorter-desc-up = Обход затронутого артефакта теперь способствует перемещению вверх по дереву узлов к более безопасным узлам.
traversal-distorter-desc-down = Обход затронутого артефакта теперь способствует перемещению вниз по дереву узлов к более опасным узлам.
traversal-distorter-upgrade-bias = Эффективность уклона
