humanoid-profile-editor-nationality-label = Национальность

character-nationality-requirement = Вы должны{$inverted ->
    [true]{" "}не
    *[other]{""}
} иметь одну из этих национальностей: {$nationality}

nationality_name_bieselite = Бизилит
nationality_description_bieselite = Граждане Республики Бизиль, корпоративно-поддерживаемой демократии в сердце Тау Кита. Их экономика процветает благодаря свободной торговле, частному предпринимательству и всепроникающему влиянию NanoTrasen. В то время как одни наслаждаются богатством и возможностями, другие видят в них лишь корпоративных крепостных в системе, построенной ради прибыли.

nationality_name_solarian = Соларский
nationality_description_solarian = Граждане могущественного Соларского Альянса, старейшего и сильнейшего человеческого государства. Гордясь своей военной традицией и обширными территориями, солярии считают себя истинными наследниками человеческой судьбы. Хотя их влияние простирается во все уголки известного космоса, многие внешние колонии страдают под гнетом централизованного управления и жесткой бюрократии.

nationality_name_valyrian = Валирийский
nationality_description_valyrian = Уроженцы ледяного мира Валирия 4b, эти люди приспособились к экстремальному холоду, разреженной атмосфере и суровым условиям. Их раскинувшиеся небесные города, построенные на вершинах гор, остаются изолированными от чужаков. Валирийцы известны своей стойкостью и культурной идентичностью, сформированной выживанием на одной из самых враждебных обитаемых планет.

nationality_name_elyran = Элиранский
nationality_description_elyran = Граждане Республики Элира, набирающей силу державы, основанной на технологической самодостаточности и энергетической независимости. Их экономика процветает благодаря производству антиматерии, что позволяет им сопротивляться корпоративному контролю там, где другие потерпели неудачу. Обладая сильным национальным самосознанием и строгой антикорпоративной позицией, элираны считают себя маяком прогресса, хотя некоторые называют их изоляционистами.

nationality_name_nederlandic = Нидерландский
nationality_description_nederlandic = Нация торговцев и терраформировщиков. В то время как благоразумные государства расширяются в орбитальные структуры, нидерландцы предпочитают заселять планеты, какими бы негостеприимными они ни были, и преобразовывать их по своему вкусу. С сельским хозяйством в основе экономики, их продукцией наслаждается большая часть цивилизованной галактики.

nationality_name_izweski = Извески
nationality_description_izweski = Гегемония Извески, также известная как Нация Извески и Третья Гегемония Могес, является основным государством унати в Орионовом Рукаве — феодальной империей в Бэдлендс, управляемой монархом, известным как Гегемон. Нация состоит из сотен землевладельческих кланов и их вассалов, из которых несколько десятков играют значительную роль в политике Гегемона.

nationality_name_adhomai = Адхомайский
nationality_description_adhomai = Народная Республика Адхомай была основана в 2431 году как единственное правящее правительство Адхомая после победы в Первой Революции. Под руководством популярного лидера Рагрхузау Хадии, первого президента, они смогли провести глубокие реформы, такие как распределение земли, создание государственных школ и здравоохранения.

nationality_name_goldendeep = Золотая Глубина
nationality_description_goldendeep = Золотая Глубина — растущее национальное государство независимых синтетиков, объединённых идеей создания незыблемой экономики. Эти уникально независимые синтетики в основном получили свободу незаконным путём, но превращаются в странное убежище для обычных синтетиков. Большинство торговцев внутри коллектива — ИПК, но нередко можно встретить и других синтетиков.

nationality_name_qiimaeruan = Киимаэруанский
nationality_description_qiimaeruan = Созвездие Киимаэру — государство, управляющее несколькими звёздными системами, названное в честь системы, где оно было основано. Его население преимущественно ксельтийское — результат того, что Созвездие лишь недавно установило контакт с другими видами, что делает его, по сути, их родной территорией.