job-greet-station-name = Добро пожаловать на борт станции {$stationName}.
job-greet-introduce-job-name = Ваша должность: {$jobName}.
job-greet-important-disconnect-admin-notify = Вы играете за важную для игрового процесса роль. Если вам нужно отключиться, пожалуйста, сообщите администраторам через ahelp.
job-greet-supervisors-warning = Как {$jobName} вы подчиняетесь непосредственно {$supervisors}. В особых обстоятельствах это может измениться.
job-greet-crew-shortages = Поскольку станция изначально укомплектована минимальным экипажем, ваш ID-пропуск получил дополнительные права доступа.
job-not-available-wait-in-lobby = Раунд уже начался, но вы не получили ни одной из предпочитаемых ролей (или не выбрали предпочитаемые роли) и остались в лобби. Это поведение можно изменить в настройках персонажа.