carp-rift-warning = Разлом вызывает аномально высокий энергопоток {$location}. Остановите его любой ценой!
carp-rift-duplicate = Невозможно иметь 2 заряжающихся разлома одновременно!
carp-rift-examine = Текущий заряд: [color=yellow]{$percentage}%[/color]!
carp-rift-max = Достигнуто максимальное количество разломов
carp-rift-anchor = Для создания разлома требуется устойчивая поверхность.
carp-rift-proximity = Слишком близко к другому разлому! Необходимо расстояние хотя бы {$proximity}м.
carp-rift-space-proximity = Слишком близко к космосу! Необходимо расстояние хотя бы {$proximity}м.
carp-rift-weakened = В ослабленном состоянии вы не можете создавать новые разломы.
carp-rift-destroyed = Разлом уничтожен! Вы временно ослаблены.