character-item-group-TraitsCasterType = Тип псионика  

trait-name-LatentPsychic = Скрытый псионик  
trait-description-LatentPsychic =  
    Ваш разум и душа открыты ноосфере, что позволяет использовать телепатию.  
    Таким образом, вы можете потенциально получить псионические способности.  
    Возможно, что другие силы будут охотиться на вас, поэтому подумайте о сохранении своих сил в тайне.  
    Скрытые псионики не имеют особых способностей, модификаторов или уникальных особенностей по сравнению с другими псиониками.  
    Однако со временем и ресурсами они могут стать кем угодно.  

trait-name-PsionicInsulation = Χ-волновая рассогласованность  
trait-description-PsionicInsulation =  
    Вы - плотоядный автомат, движимый нейротрансмиттерами. В вашем черепе лежит  
    1,5-килограммовый мешок мяса, притворяющийся разумным. Согласно современной эпистемологической теории, вы даже не сапиенс.  
    Хорошая новость: вы невосприимчивы к большинству положительных и отрицательных эффектов псионических сил.  
    У этого недуга могут быть и другие последствия.  

trait-name-Elementalist = Элементалист  
trait-description-Elementalist =  
    "Элементалисты" - редкая современная форма псиоников, известная своей склонностью к эффектным проявлениям "Кинетики".  
    Настолько редкая, что в свое время их называли колдунами или магами, если они не были шарлатанами.  
    Как элементалист, ваша способность развивать новые силы сильно ограничена.  
    Однако взамен ваши силы более зрелищны и опасны. Вы никогда не разовьете способности, известные как "Менталика".  
    На вас почти наверняка будут охотиться. Раскрытие своих способностей может стоить вам души.  

    - Вы никогда не "получите" новые силы. Только те, что выбрали при создании персонажа.  
    - Ваши силы ограничены только "Кинетикой".  
    - У вас никогда не будет телепатии.  

trait-name-PsychoHistorian = Психоисторик  
trait-description-PsychoHistorian =  
    Психоисторики - хорошо изученный класс псиоников, чьи способности документированы  
    с 1970-х годов на Земле. Мифологические упоминания таких личностей встречаются за тысячи лет до этого.  
    Сегодня психоисторики составляют большинство пробужденных членов Культа Эпистемики. Ваши силы считаются "безопасными",  
    так как взаимодействуют только между разумами без привлечения внешних сил. Однако вы никогда  
    не сможете освоить "Кинетику".  

    - Ваши силы развиваются значительно быстрее, чем у других псиоников.  
    - Ваши силы ограничены только "Менталикой".  
    - Вы автоматически считаетесь телепатом.  