trait-name-Blindness = Слепота  
trait-description-Blindness =  
    Вы юридически слепы и не можете видеть четко дальше нескольких метров перед собой.[color=red]  
    Это невозможно вылечить никаким способом.[/color]  
trait-examined-Blindness = [color=lightblue]{CAPITALIZE(POSS-ADJ($target))} глаза стеклянные и несфокусированные. Похоже, {SUBJECT($target)} вас плохо видит или не видит вовсе.[/color]  

trait-name-Narcolepsy = Нарколепсия  
trait-description-Narcolepsy =  
    Из-за неврологического расстройства вам сложно контролировать циклы сна и бодрствования.  
    В результате вы можете периодически засыпать на короткие промежутки времени в течение дня.  

trait-name-Pacifist = Пацифист  
trait-description-Pacifist =  
    Будь то из-за моральных принципов или модификаций тела,  
    вы не можете заставить себя причинить вред или рисковать причинить вред любому живому существу,  
    независимо от угрозы, которую они могут представлять.  

trait-name-SelfAware = Самосознание  
trait-description-SelfAware =  
    Вы обладаете острым пониманием своего тела и чувств.  
    Вы можете точно оценить тяжесть своих ран и ожогов, как медицинский анализатор,  
    и определить, есть ли у вас токсическое повреждение или нехватка воздуха.  

trait-name-LightweightDrunk = Легкое опьянение  
trait-description-LightweightDrunk =  
    Ваш организм значительно более восприимчив к алкогольному опьянению.  
    В результате алкоголь оказывает более сильное влияние на ваши когнитивные функции.  
    Примечание: Это относится только к [color=blue]визуальным эффектам[/color] опьянения и не влияет на порог алкогольного отравления.  

trait-name-HeavyweightDrunk = Алкогольная толерантность  
trait-description-HeavyweightDrunk =  
    Ваш организм выработал исключительно высокую толерантность к алкоголю, что пугает сами напитки.  
    В результате влияние алкоголя на ваши когнитивные функции значительно менее заметно.  
    Примечание: Это относится только к [color=blue]визуальным эффектам[/color] опьянения и не влияет на порог алкогольного отравления.  

trait-name-LiquorLifeline = Алкогольное спасение  
trait-description-LiquorLifeline =  
    Забудьте про врачей — просто идите в бар за своим "этаноловым рецептом"!  
    В состоянии опьянения вы медленно восстанавливаете [color=red]физические[/color], [color=orange]термические[/color], [color=orange]электрические[/color] и [color=orange]холодовые[/color] повреждения, в зависимости от степени опьянения.  
    Вы также получаете преимущества [color=lightblue]Алкогольной толерантности[/color].  

trait-name-Muted = Немой  
trait-description-Muted =  
    Из-за аномалии в развитии тела или модификаций вы не можете использовать устную речь.  
    В результате у вас могут возникнуть трудности в общении с другими или использовании радиосвязи.  
    В качестве компенсации вас обучили Галактическому языку жестов.  

trait-name-BloodDeficiency = Дефицит крови  
trait-description-BloodDeficiency =  
    Ваш организм теряет больше крови, чем может восполнить.  
    Вы теряете кровь со временем, и без лечения в конечном итоге умрете от кровопотери.  

trait-name-Hemophilia = Гемофилия  
trait-description-Hemophilia =  
    Способность вашего организма формировать тромбы нарушена.  
    Вы кровоточите в два раза дольше, и у вас легко появляются синяки, получая на 10% больше тупого урона.  

trait-name-Paracusia = Паракузия  
trait-description-Paracusia =  
    Трудности жизни в глубоком космосе привели к тому, что вы испытываете хронические и частые слуховые галлюцинации,  
    заставляя вас слышать звуки, которых на самом деле нет.  

trait-name-PirateAccent = Пиратский акцент  
trait-description-PirateAccent =  
    Ваше общение с космическими пиратами или увлечение их культурой  
    повлияли на вашу речь, заставляя вас общаться в манере, характерной для пиратов.  

trait-name-Accentless = Без акцента  
trait-description-Accentless =  
    Возможно, вы развивались в изоляции или отдельно от других представителей своего вида,  
    что привело к отсутствию типичного акцента, который есть у ваших сородичей.  

trait-name-FrontalLisp = Фронтальный шепелявый  
trait-description-FrontalLisp =  
    Аномалия в развитии речи привела к тому, что вы произносите звуки "с" и "з" подобно "тх".  
    Другими словами, вы говорите с шепелявостью.  

trait-name-Stutter = Заикание  
trait-description-Stutter =  
    Будь то из-за речевого расстройства, тревоги или стресса, вы часто заикаетесь, пытаясь говорить.  

trait-name-Southern = Южный говор  
trait-description-Southern = У вас особый способ говорить.  

trait-name-GermanAccent = Немецкий акцент  
trait-description-GermanAccent = Вы говорите с немецким акцентом.  

trait-name-RussianAccent = Русский акцент  
trait-description-RussianAccent = Вы говорите с русским акцентом.  

trait-name-FrenchAccent = Французский акцент  
trait-description-FrenchAccent = Вы говорите с французским акцентом.  

trait-name-ItalianAccent = Итальянский акцент  
trait-description-ItalianAccent = Вы говорите с итальянским акцентом.  

trait-name-SpanishAccent = Испанский акцент  
trait-description-SpanishAccent = Вы говорите с испанским акцентом.  

trait-name-Snoring = Храп  
trait-description-Snoring = Вы склонны громко храпеть во сне.  

trait-name-CPRTraining = Обучение СЛР  
trait-description-CPRTraining = В какой-то момент жизни вы прошли обучение по проведению сердечно-легочной реанимации.  
                                Этот признак автоматически дается бесплатно медицинским работникам и предназначен для немедицинских персонажей.  

trait-name-Nearsighted = Близорукость  
trait-description-Nearsighted = Ваши глаза не те, что раньше, вам трудно видеть далекие объекты без корректирующих очков.  

trait-name-NormalVisionHarpy = Трихроматическая модификация  
trait-description-NormalVisionHarpy =  
    Ваши глаза были модифицированы с помощью передовой медицины, чтобы видеть стандартные цвета: красный, зеленый и синий.  
    У вас нет обычной аномалии зрения, которая может быть у вашего вида.  

trait-name-SkeletonAccent = Скелетный акцент  
trait-description-SkeletonAccent = У вас юмористический скелетный акцент, который заставит других дрожать до костей!  

trait-name-NormalVision = Трихроматическая модификация  
trait-description-NormalVision =  
    Ваши глаза были модифицированы с помощью передовой медицины, чтобы видеть стандартные цвета: красный, зеленый и синий.  
    У вас нет обычной аномалии зрения, которая может быть у вашего вида.  

trait-name-Thieving = Воровство  
trait-description-Thieving =  
    Вы ловки руками и талантливы в убеждении людей расстаться со своими вещами.  
    Вы можете определять предметы в карманах, красть их тише и красть на ~33% быстрее.  

trait-name-ForeignerLight = Иностранец (легкий)  
trait-description-ForeignerLight =  
    Вам трудно выучить основной язык станции, и поэтому вы не можете на нем говорить. Однако вы понимаете, что говорят другие на этом языке.  
    Чтобы помочь вам преодолеть это препятствие, вам выдан переводчик, который помогает вам говорить на основном языке станции.  

trait-name-Foreigner = Иностранец  
trait-description-Foreigner =  
    По той или иной причине вы не говорите на основном языке станции.  
    Вместо этого у вас есть переводчик, выданный только вам.  

trait-name-Saturnine = Сатурнический  
trait-description-Saturnine = Вы от природы угрюмы и мрачны. Ваше настроение постоянно снижено на значительную величину.  

trait-name-Sanguine = Сангвиник  
trait-description-Sanguine = Вы от природы бодры и жизнерадостны! Ваше настроение постоянно повышено на значительную величину.  

trait-name-WillToLive = Воля к жизни  
trait-description-WillToLive =  
    У вас необычно сильная "воля к жизни", и вы сопротивляетесь смерти больше, чем другие.  
    Ваш порог урона для перехода в состояние "Мертв" увеличен на 10 пунктов.  

trait-name-WillToDie = Воля к смерти  
trait-description-WillToDie =  
    У вас необычно слабая "воля к жизни", и вы поддаетесь травмам раньше других.  
    Ваш порог урона для перехода в состояние "Мертв" уменьшен на 15 пунктов.  

trait-name-Tenacity = Упорство  
trait-description-Tenacity =  
    Будь то благодаря грубой силе, силе воли или тонким бионическим улучшениям, вы выносливее других.  
    Ваш порог урона для перехода в критическое состояние увеличен на 5 пунктов.  

trait-name-GlassJaw = Стеклянная челюсть  
trait-description-GlassJaw =  
    Ваше тело более хрупкое, чем у других, что делает вас более восприимчивым к критическим травмам.  
    Ваш порог урона для перехода в критическое состояние уменьшен на 10 пунктов.  

trait-name-HighAdrenaline = Высокий адреналин  
trait-description-HighAdrenaline =  
    Будь то по естественным причинам, генетическим или бионическим улучшениям, у вас более мощная надпочечниковая железа.  
    При получении травм ваши атаки в ближнем бою/метательные атаки наносят до 10% больше урона, в дополнение к естественным бонусам от адреналина.  
    Стандартные бонусы адреналина к урону в ближнем бою/метательным атакам составляют до 20% увеличения.  

trait-name-AdrenalDysfunction = Дисфункция надпочечников  
trait-description-AdrenalDysfunction =  
    Ваша надпочечниковая железа полностью не функционирует или, возможно, вообще отсутствует.  
    Ваши атаки в ближнем бою/метательные атаки не получают бонусов от адреналина при получении травм.  
    Стандартные бонусы адреналина к урону в ближнем бою/метательным атакам составляют до 20% увеличения.  

trait-name-Masochism = Мазохизм  
trait-description-Masochism =  
    Получая удовольствие от собственной боли, вы не так сильно ей подавляетесь, как другие.  
    Вы игнорируете первые 10% штрафов к урону в ближнем бою/метательным атакам от урона выносливости.  

trait-name-LowPainTolerance = Низкая болевая толерантность  
trait-description-LowPainTolerance =  
    Ваша толерантность к боли значительно ниже среднего, и ее эффекты более подавляющие.  
    Ваш урон в ближнем бою/метательных атаках штрафуется до дополнительных 15% при получении урона выносливости.  

trait-name-Steadfast = Стойкость  
trait-description-Steadfast =  
    Когда другие согнулись бы под тяжестью ваших травм, вы продолжаете неумолимо двигаться вперед.  
    Для большинства видов [color=gray](исключая IPC/Shadowkin)[/color] этот признак изменяет:  
    - [color=yellow]25%[/color] замедление при [color=red]60[/color] уроне ➔ [color=yellow]17%[/color] замедление при [color=red]70[/color] уроне  
    - [color=yellow]45%[/color] замедление при [color=red]80[/color] уроне ➔ [color=yellow]30%[/color] замедление при [color=red]90[/color] уроне  

trait-name-Feeble = Слабость  
trait-description-Feeble =  
    Ваше тело плохо реагирует на травмы, делая урон более сильно влияющим на ваше передвижение.  
    Для большинства видов [color=gray](исключая IPC/Shadowkin)[/color] этот признак изменяет:  
    - [color=yellow]25%[/color] замедление при [color=red]60[/color] уроне ➔ [color=yellow]30%[/color] замедление при [color=red]45[/color] уроне  
    - [color=yellow]45%[/color] замедление при [color=red]80[/color] уроне ➔ [color=yellow]54%[/color] замедление при [color=red]65[/color] уроне  

trait-name-MartialArtist = Мастер боевых искусств  
trait-description-MartialArtist =  
    Вы прошли формальное обучение рукопашному бою, будь то кулаками, когтями, ногами или зубами.  
    Ваша атака без оружия теперь считается [color=orange]Силовой атакой[/color] по одной цели, требующей меньшей точности.  
    Кроме того, ваши атаки без оружия наносят [color=yellow]20%[/color] больше урона, атакуют [color=yellow]25%[/color] быстрее и имеют [color=yellow]10%[/color] увеличенную дальность.  
    Это не влияет на урон, наносимый любым видом вооруженного ближнего боя.  
    Профессии [color=#9FED58]Боксер[/color], [color=#9FED58]Мастер боевых искусств[/color] и [color=#9FED58]Гладиатор[/color] получают этот признак по умолчанию.  

-stamina-info = [color=gray]Большинство видов начинают с [color=#919039]100 очками[/color] выносливости и [color=#919039]3 очками[/color] восстановления выносливости в секунду.[/color]  

trait-name-Vigor = Энергичность  
trait-description-Vigor =  
    Будь то благодаря чистой решимости, физической форме или бионическим улучшениям, ваша выносливость повышена.  
    Ваша выносливость увеличена на [color=yellow]10 очков[/color].  
    Ваше восстановление выносливости в секунду увеличено на [color=yellow]0.6 очков[/color].  
    Восстановление выносливости теперь начинается через [color=lightblue]2.25 секунды[/color] после получения урона выносливости, вместо [color=lightblue]3 секунд[/color].  
    { -stamina-info }  

trait-name-Lethargy = Летаргия  
trait-description-Lethargy =  
    Вы устаете быстрее, чем другие, что делает вас более уязвимым к истощению и усталости.  
    Ваша выносливость уменьшена на [color=yellow]15 очков[/color].  
    Ваше восстановление выносливости в секунду уменьшено на [color=yellow]0.6 очков[/color].  
    Восстановление выносливости теперь начинается через [color=lightblue]3.75 секунды[/color] после получения урона выносливости, вместо [color=lightblue]3 секунд[/color].  
    { -stamina-info }  

trait-name-SignLanguage = Язык жестов  
trait-description-SignLanguage =  
    Вы понимаете и используете Тау-Кита Бейсик Язык Жестов (TCB-SL).  
    Если вы немы по какой-либо причине, вы все равно можете общаться с помощью языка жестов.  

trait-name-SolCommon = Сол-Общий  
trait-description-SolCommon =  
    С корнями в мандаринском китайском - Общий развился как официальный язык Солнечного Альянса - с чиновниками, работающими над объединением его с общим языком.  
    На нем говорят государственные чиновники - преподают в школах - и говорят те, кто чувствует национальную гордость за Альянс или иным образом поддался культуре.  

trait-name-NovuNederic = Ново-Недерский  
trait-description-NovuNederic =  
    Когда-то язык мореплавателей и торговцев, теперь голос космонавтов, терраформеров и первопроходцев.  
    Говорят в Новых Нидерландах, этот прямой и прагматичный торговый язык несет резкие согласные и отрывистые гласные своих старых корней.  
    Построенный на веках мореплавания, мелиорации и коммерции, он процветает среди тех, кто формирует целые миры - так же, как их предки формировали землю из моря.  

trait-name-Tradeband = Трейдбэнд  
trait-description-Tradeband =  
    Происходящий от латинских и романских языков старой Земли - Трейдбэнд остается основным языком высшего класса человечества.  
    Язык звучит элегантно и хорошо структурирован для большинства ушей. Он остается в популярном использовании среди торговцев - дипломатов - и тех, кто хочет сохранить часть романтического прошлого.  

trait-name-Freespeak = Фриспик (Гуттер)  
trait-description-Freespeak =  
    Язык ренегатов и первопроходцев, происходящий от различных языков Земли, таких как хинди, объединенных в многокорневую мешанину, которая звучит бессвязно или даже варварски для неносителей.  
    Этот язык является единственной общей культурной идентичностью для людей на границе. Говорить на этом языке само по себе смело объявляет говорящего свободным духом.  
    Часто называется 'Гуттер' гражданами Альянса.  

trait-name-Elyran = Элиранский стандарт  
trait-description-Elyran =  
    Элиранский стандарт - это официальный язык Республики Элира.  
    Построенный с использованием элементов фарси - арабского - и турецкого - влияние всех трех этих языков можно увидеть в его грамматике и словарном запасе.  

trait-name-Voracious = Прожорливость  
trait-description-Voracious =  
    Ничто не встает между вами и вашей едой.  
    Ваше бесконечное потребление еды и напитков происходит в два раза быстрее.  

-terrain-example = [color=gray](например, пластиковые створки, паутина, лужи слизи, кудзу)[/color]  
-slippery-example = [color=gray](например, банановая кожура, лужи воды, мыло, космическая смазка)[/color]  

trait-name-ParkourTraining = Паркур  
trait-description-ParkourTraining =  
    Будь то как хобби, образ жизни или профессиональное обучение, вы обучены дисциплине паркура.  
    Вы взбираетесь на конструкции, такие как столы, на [color=yellow]50%[/color] быстрее.  
    Падение ошеломляет вас на [color=yellow]30%[/color] меньше. { -slippery-example }  
    Вы получаете [color=yellow]50%[/color] сопротивления замедлению от сложного рельефа. { -terrain-example }  

trait-name-BadKnees = Плохие колени  
trait-description-BadKnees =  
    Будь то из-за травмы, возраста или износа, ваши колени не особенно сильные или гибкие.  
    Вы взбираетесь на конструкции, такие как столы, на [color=yellow]50%[/color] медленнее.  
    Падение ошеломляет вас на [color=yellow]40%[/color] дольше. { -slippery-example }  
    Сложный рельеф замедляет вас на [color=yellow]35%[/color] больше. { -terrain-example }  

trait-name-Sluggish = Медлительность  
trait-description-Sluggish =  
    Вы перемещаетесь по миру медленнее других, возможно, из-за медицинского состояния, бездействия или возраста.  
    Ваша скорость передвижения уменьшена на [color=yellow]16%[/color].  

trait-name-SnailPaced = Улиточный темп  
trait-description-SnailPaced =  
    Вы ходите со скоростью улитки, возможно, из-за медицинского состояния, нарушения подвижности или возраста.  
    Ваша скорость передвижения уменьшена на [color=yellow]32%[/color].  

trait-name-LightStep = Легкая поступь  
trait-description-LightStep =  
    Вы двигаетесь мягким шагом, что делает ваши шаги тише, когда вы не носите никакой обуви.  

trait-name-Swashbuckler = Фехтовальщик  
trait-description-Swashbuckler =  
    Вы эксперт в фехтовании, владея мечами, ножами и другими клинками с непревзойденным мастерством.  
    Ваш бонус к режущему урону в ближнем бою увеличен до 35%, но бонус к дробящему урону уменьшен до 25%.  

trait-name-Spearmaster = Мастер копья  
trait-description-Spearmaster =  
    У вас выдающееся мастерство владения копьями, используя их как продолжение своего тела.  
    Ваш бонус к колющему урону в ближнем бою увеличен до 35%, но бонус к дробящему урону уменьшен до 25%.  

trait-name-WeaponsGeneralist = Универсал в оружии  
trait-description-WeaponsGeneralist =  
    Вы мастер на все руки в ближнем бою, позволяя вам быть универсальным с вашим арсеналом оружия.  
    Ваш бонус к урону для всех типов физического урона (дробящий, режущий, колющий) становится 30%.  

trait-name-Mystic = Мистик  
trait-description-Mystic =  
    Вы обучены мистике вместо ближнего боя, уменьшая ваши способности в ближнем бою, но значительно увеличивая ваш псионический потенциал.  
    Ваш бонус к урону для всех типов физического урона (дробящий, режущий, колющий) становится 10%, но ваш прирост Потенции значительно увеличен.  

trait-name-Singer = Певчий  
trait-description-Singer = Вы от природы способны петь простые мелодии своим голосом.  

trait-name-TrapAvoider = Избегающий ловушек  
trait-description-TrapAvoider =  
    Вы обладаете сверхъестественным чувством ловушек и будете бессознательно избегать их. Вы никогда не активируете  
    напольные ловушки, такие как мины, растяжки, мышеловки (если вы достаточно малы) и т.д.  

trait-name-AnomalousPositronics = Аномальные позитроники  
trait-description-AnomalousPositronics =  
    Будь то из-за преднамеренного дизайна производителя, чернорыночных модификаций или случайного упущения,  
    ваш позитронный мозг лишен стандартной псионической изоляции. Как существо, которое можно считать имеющим душу,  
    это означает, что на вас возможно влияние Ноосферы.  

trait-name-Photophobia = Светобоязнь  
trait-description-Photophobia =  
    Ваши глаза чрезвычайно чувствительны к яркому свету.  
    В результате вы можете быть ослеплены на большее время, чем другие, при воздействии внезапных вспышек света.  
    Ваши глаза также более подвержены повреждениям от вспышек.  

trait-name-Clumsy = Неуклюжесть  
trait-description-Clumsy =  
    У вас серьезный недостаток координации рук и глаз, что приводит к неспособности делать некоторые вещи, которые другие считают само собой разумеющимися.  
    Любое оружие, которое вы попытаетесь использовать, с большей вероятностью навредит вам, чем другим. Вы не можете взбираться на объекты без травмирования себя.  

trait-name-Small = Маленький  
trait-description-Small =  
    Вы намного меньше обычного человека и можете залезать в пространства, в которые другие обычно не поместятся, такие как сумки.  
    Этот признак никак не изменяет размер вашего персонажа, он лишь требует, чтобы ваш персонаж был не больше стандартного таджарена.  

trait-name-TemperatureTolerance = Термостойкость  
trait-description-TemperatureTolerance =  
    У вас заметная толерантность к низким температурам. Вы можете стоять в течение длительного времени  
    в условиях чуть ниже нуля, таких как внутренность кухонного холодильника,  
    или солнечная сторона знаменитой станции Глейшер.  

trait-name-Talons = Когти  
trait-description-Talons =  
    Кончики ваших пальцев заменены пронзающими когтями.  
    Это может быть результатом генетических модификаций, выращенных в чане имплантов,  
    или даже твердых пластиковых выдвижных когтей, встроенных в протез конечности.  
    Ваши атаки без оружия наносят колющий урон вместо стандартного типа урона для вашего вида.  
    Это не влияет на урон, наносимый любым видом вооруженного ближнего боя.  

trait-name-Claws = Когти  
trait-description-Claws =  
    Кончики ваших пальцев заменены острыми когтями.  
    Это может быть результатом генетических модификаций, выращенных в чане имплантов,  
    или даже твердых пластиковых выдвижных когтей, встроенных в протез конечности.  
    Ваши атаки без оружия наносят режущий урон вместо стандартного типа урона для вашего вида.  
    Это не влияет на урон, наносимый любым видом вооруженного ближнего боя.  

trait-name-NaturalWeaponRemoval = Удаление естественного оружия  
trait-description-NaturalWeaponRemoval =  
    Какое бы "Естественное оружие" ни было у вашего вида от рождения, оно было хирургически удалено.  
    Это могло быть сделано для лучшего соответствия терранским космическим станциям или в косметических целях.  
    В результате ваши атаки без оружия наносят дробящий урон вместо стандартного типа урона для вашего вида.  
    Это не влияет на урон, наносимый любым видом вооруженного ближнего боя.  

trait-name-StrikingCalluses = Ударные мозоли  
trait-description-StrikingCalluses =  
    Знаковое улучшение, часто встречающееся в мире кибернетических боевых искусств.  
    Ударные мозоли состоят из костных кожных отложений, пересаженных в руки пользователя, либо внутри ладони  
    для стиля боя "Тигр", либо чуть ниже суставов для тех, кто предпочитает традиционный бокс.  
    Владельцы протезов или бионических конечностей вместо этого имеют твердую пластиковую оболочку на суставах.  
    Эти улучшения увеличивают базовый урон ваших атак без оружия на 2 пункта, но не дают  
    никаких преимуществ для любого вида вооруженного ближнего боя.  

trait-name-Spinarette = Бионическая прядильная железа  
trait-description-Spinarette =  
    Этот выращенный в чане орган - запатентованный и зарегистрированный товарный знак корпорации Cybersun, продается как высоко  
    утилитарное улучшение и продается в клиниках по всему известному космосу. Он состоит из узелка, который традиционно  
    имплантируется чуть ниже запястья, который поглощает липиды тела для преобразования в полностью натуральный шелк. Небольшое отверстие  
    в ладони позволяет пользователю "прясть" эту нить.  

trait-name-AddictionNicotine = Никотиновая зависимость  
trait-description-AddictionNicotine =  
    У вас никотиновая зависимость, и вам потребуются частые перекуры, чтобы поддерживать настроение.  

trait-name-AnimalFriend = Друг животных  
trait-description-AnimalFriend =  
    У вас есть подход к животным. Вас никогда не атакуют животные, если вы не атакуете их первым.  

trait-name-Liar = Патологический лжец  
trait-description-Liar = Вы с трудом можете заставить себя сказать правду. Иногда вы лжете в любом случае.  

trait-name-ValyrianStandard = Валирийский стандарт  
trait-description-ValyrianStandard =  
    Язык, происходящий от восточноевропейских языков старой Земли - Валирийский стандарт является общеупотребительным языком гарпий, выросших на их родной планете Валирия 4b.  
    Он редко используется за пределами миров его носителей и в современное время был вытеснен "конлангами" Солнечного Альянса.  
    Его носители - те, кто желает сохранить традиции и верования древних народов до колониальной эры.  

trait-name-LowPotential = Низкий пси-потенциал  
trait-description-LowPotential =  
    У вас необычно слабая связь с ноосферой, что затрудняет получение новых псионических способностей.  

trait-name-HighPotential = Высокий пси-потенциал  
trait-description-HighPotential =  
    Ваша связь с ноосферой выше среднего, что облегчает получение новых псионических способностей.  

trait-name-LowAmplification = kα дефицит  
trait-description-LowAmplification =  
    Ваши псионические способности заметно слабее, чем у других псиоников.  

trait-name-HighAmplification = kα изобилие  
trait-description-HighAmplification =  
    Ваши псионические способности сильнее, чем у других псиоников.  

trait-name-PowerOverwhelming = Подавляющая сила  
trait-description-PowerOverwhelming =  
    УЗРИТЕ МОЮ НЕНАВИСТЬ, СМЕРТНЫЕ, ТРЕПЕТИТЕ ПЕРЕД МОЕЙ ПСИОНИЧЕСКОЙ МОЩЬЮ! РЕАЛЬНОСТЬ ТАКОВА, КАК Я ЕЕ ОПРЕДЕЛЯЮ.  

trait-name-LowDampening = kδ дефект  
trait-description-LowDampening =  
    Ваше мастерство в манипуляции ноосферой слабее, чем у других. Вы можете испытывать непреднамеренные эффекты от использования своих способностей.  

trait-name-HighDampening = kδ мастерство  
trait-description-HighDampening =  
    Вы искусны в тонком манипулировании ноосферой. Ваши способности менее склонны проявлять непреднамеренные эффекты.  

trait-name-Azaziba = Синта'Азазиба  
trait-description-Azaziba =  
    Язык Могеса, состоящий из комбинации устной речи и жестикуляции.  
    Хотя он угасает с тех пор, как Могес вышел на галактическую сцену - он пользуется популярностью у Унати, которые не поддались культурному господству Гегемонии.  

trait-name-BionicArm = Бионическая рука  
trait-description-BionicArm =  
    Одна или несколько ваших конечностей заменены дорогим, современным бионическим протезом. Это может быть