language-SiikMaas-name = Сиик'маас
language-SiikMaas-description =
    Древний религиозный язык таджара, ныне наиболее распространённый и изучаемый язык Адхомая.

language-NalRasan-name = Нал'расаан
language-NalRasan-description =
    Диалект с активной жестикуляцией, созданный охотниками М'сай для скрытности, позже адаптированный повстанцами для тайного общения во время Великой Войны.

language-SiikTajr-name = Сиик'таджр
language-SiikTajr-description =
    Революционный язык, сочетающий Сиик'маас и Нал'расаан, разработанный для конспирации во время свержения плутократии и активно использовавшийся в Великой Войне.

language-YaSsa-name = Я'сса
language-YaSsa-description =
    Утончённый диалект Сиик'мааса, на котором когда-то говорила знать Нджарир, возрождённый Новым Королевством Адхомай после столетий забвения.

language-Delvahii-name = Дельвахии
language-Delvahii-description =
    Язык Жан-Хазана, связанный с культом Ма'таке, до сих пор используемый в религиозных обрядах и популярный среди фермеров, сопротивляющихся государственному контролю.

language-Qiilour-name = Киилур
language-Qiilour-description =
    Родной и основной язык ксельтийцев, Киилур в той или иной степени распространён среди почти всех представителей их вида. Это утончённый сплав нескольких древних наречий — таких как Теленарии, Воскарн и Староксельтекский, — каждое из которых ныне утеряно для истории.