book-text-lunchbox-generic = Привет, дорогой!
      Я собрала тебе ланчбокс на эту смену, надеюсь, тебе понравится!
      Очень-очень люблю тебя,
       - Мама.

book-text-lunchbox-healthy = Привет, дорогой!
      Я приготовила для тебя что-то полезное на эту смену! Надеюсь, тебе понравится!
      Очень-очень люблю тебя,
       - Мама.

book-text-lunchbox-unhealthy = Привет, дорогой!
      Я положила тебе что-то вкусненькое на эту смену! Надеюсь, тебе понравится!
      Очень-очень люблю тебя,
       - Мама.