# Объявления, связанные с присутствием капитана и статусом ВрИО

captain-arrived-revoke-aco-announcement = Должность Временного Командующего упразднена в связи с прибытием капитана, назначенного NanoTrasen. Весь персонал должен вернуться к стандартной Цепи Командования.

no-captain-request-aco-vote-with-aa-announcement = Согласно станционным записям, капитан в настоящее время отсутствует. Командному составу требуется назначить Временного Командующего и сообщить результаты Центральному Командованию в соответствии со Стандартной Операционной Процедурой. Аварийные Коды Доступа будут разблокированы через {$minutes} минут для обеспечения непрерывной операционной эффективности.

no-captain-request-aco-vote-announcement = Согласно станционным записям, капитан в настоящее время отсутствует. Командному составу требуется назначить Временного Командующего и сообщить результаты Центральному Командованию в соответствии со Стандартной Операционной Процедурой.

no-captain-aa-unlocked-announcement = Права командного доступа предоставлены резервному шкафу с ID для использования Временным Командующим. Несанкционированное владение Аварийными Кодами Доступа карается в соответствии с Уголовным Преступлением [202]: Крупная Кража.