job-description-medical-borg = Получеловек, полумашина. Соблюдайте свои законы, служите экипажу и помогайте медицинскому отделу.
job-description-chief-justice = Руководите отделом правосудия, выступайте в роли судьи и обеспечивайте справедливое отношение ко всем.
job-description-clerk = Организуйте судебные процессы, заверяйте документы, рассматривайте обвинения и при необходимости выступайте в роли судьи.
job-description-prosecutor = Принимайте показания от службы безопасности и готовьте дела против обвиняемых в преступлениях.
job-description-courier = Доставляйте почту и другие посылки в логистический отдел и обратно. Избегайте собак.
job-description-admin-assistant = Помогайте командованию в повседневных делах, приносите капитану кофе, отвечайте на факсы на мостике.