trait-name-SiikMaas = Сиик'маас
trait-description-SiikMaas =
    Сиик'маас считается древним религиозным языком таджар, некогда общим для всего их вида.
    Хотя религиозное рвение со временем ослабло, он стал лингва франка и остаётся основным языком образования и самым распространённым на Адомаи со времён Эпохи Миграции.
    Люди могут выучить Сиик'маас, так как он меньше зависит от языка тела, чем другие языки таджар, но биологические различия делают некоторые интонации и тонкие движения сложными для воспроизведения, что часто приводит к медленной и неточной речи.

trait-name-NalRasan = Наль'раса́н (Язык жестов таджар)
trait-description-NalRasan =
    Основанный на языке тела, Наль'раса́н был создан М'сай для скрытного общения между группами.
    Поскольку рычание и вокальные выражения Сиик'мааса могли спугнуть добычу, охотничьи группы адаптировали этот язык чтобы избежать подобных ситуаций.
    Повстанческие группировки переняли Наль'раса́н для тайных переговоров и передачи секретной информации до и во время Великой Войны.

trait-name-SiikTajr = Сиик'таджр
trait-description-SiikTajr =
    В отличие от Сиик'мааса, Сиик'таджр — современный язык, разработанный во время свержения плутократии для тайного общения революционеров.
    Комбинируя Сиик'маас с насыщенным жестами Наль'раса́ном, он стал основным языком спецопераций в Великой Войне.
    Хотя из-за сложности он не используется в повседневной жизни, многие семьи с военным прошлым сохраняют его как второй язык.

trait-name-YaSsa = Я'сса
trait-description-YaSsa =
    Я'сса — диалект Сиик'мааса, распространённый среди нджарир таджар.
    Предполагается, что это традиционный язык знати, использующий более утончённый алфавит и речевые паттерны, развившиеся из малоиспользуемого древнего диалекта.
    Члены Хадии всё ещё используют Я'ссу, но с уничтожением знатных семей этот язык практически исчез, пока не был возрождён Новым Королевством Адомаи.

trait-name-Delvahii = Дельвахии
trait-description-Delvahii =
    Дельвахии — язык, тесно связанный с народом Жан-Хазан.
    Он до сих пор широко используется в религиозных церемониях, посвящённых Ма'таке, и в поселениях с преобладающим населением Жан-Хазан.
    Этот язык также предпочитают фермеры, принявшие его после вмешательства правительства в сельскохозяйственную отрасль Адомаи.