job-description-gladiator = Устраивайте кровавые зрелища для экипажа. Сражайтесь за свободу, славу и честь. Доступно на Арене.
job-description-guard = Следите за заключёнными и обеспечивайте их базовые потребности.
job-description-mail-carrier = Доставляйте почту и посылки из/в логистику. Избегайте собак.
job-description-martialartist = Будьте честны и дисциплинированы, тренируйтесь в додзё, вызывайте охрану на рукопашный бой. Доступно на Шоко.
job-description-prisoner = Сидите в тюрьме. Играйте в азартные игры с сокамерниками. Общайтесь с надзирателем. Пишите мемуары.
job-description-mantis = Раскрывайте тайны - от природы вселенной до смысла жизни. Будьте главным специалистом по псионикам.