book-text-gaming1 = Не смогу остаться на игру.
      Инженеры велели приглядывать за СМЕСами сингулярности.
      Оставляю запись, чтобы ты был в курсе.
      Извини.
       - Александр

book-text-gaming2 = Джонни Клоу
      Класс: Друид
      Мировоззрение: Нейтральный Добрый
      Сил: 1,294,139
      Лов: 4,102,103
      Тел: 9,522,913
      Инт: 528,491
      Муд: 1
      Хар: 1
      Где возраст?
      Почему характеристики такие бредовые?
      Леа, что ты вообще пытаешься сделать? - Твой дружелюбный ДМ

book-text-gaming3 = ГИГАНТСКАЯ КОСМИЧЕСКАЯ МУХА ИЗ КОСМОСА
      Сессия 1: Они должны были просто узнать, что происходит с миром и Гигантской Космической Мухой.
      Сессия 2: Они должны догадаться спросить Совет Волшебников о сейсмических аномалиях.
      Сессия 3: Направляются в подземное логово.
      Сессия 4: Только что столкнулись с Архитектором Мух.
      О божечки, они просто начали убивать всех подряд

book-text-gaming4 = Не смогу прийти на встречу, химик снова взорвал госпиталь.
      Пятый раз за смену.
      Это потрясающе.
      Но не в хорошем смысле.
      Всего доброго, - Ариэль