book-text-demonomicon1 = Как призвать демона
          - автор Дж.Г. Визджеральд

          1. todo закончить руководство по призыву демонов

book-text-demonomicon2 = Как призвать лимон
          - автор Дж.Г. Визджеральд

          1. todo закончить руководство по призыву лимонов
          2. Ой. Опечатка. Вот дерьмо. Простите, ребята

book-text-demonomicon3 = Крутые имена демонов, которые я нашла
      - автор мисс Моссрок

      Абраксас
      Нефилим
      Баал
      Левиафан
      Гэри
      Молох
      Сцилла
      Феникс

book-text-chemistry-insane = ХИМИЧЕСКОЕ РУКОВОДСТВО ИГОРЯ ХИМИКА ПО ХИМИИ

      НАЗВАНИЕ: РУКОВОДСТВО ПО ХИМИИ

      АННОТАЦИЯ: РУКОВОДСТВО ПО ХИМИИ

      РАЗДЕЛ: МУДРЫЕ СЛОВА ИГОРЯ ХИМИКА

      СОВЕТ ПЕРВЫЙ. ВСЕГДА ВЕСЕЛИСЬ. ТЫ НИКОГДА НЕ ЗНАЕШЬ, КОГДА ВСЁ ЗАКОНЧИТСЯ.
      ПРОСТО ПРОДОЛЖАЙ В ТОМ ЖЕ ДУХЕ!!

      СОВЕТ ВТОРОЙ. Я ПРОСТО НЕ МОГУ ПЕРЕСТАТЬ МЕЛЬЧИТЬ КОМБИНЕЗОНЫ. МОИ "КОЛЛЕГИ" (агенты) ПОСТОЯННО ОРУТ НА МЕНЯ,
      ЧТОБЫ Я ПРЕКРАТИЛ И ЧТО 'это вычтут из нашей зарплаты', НО ЭТО ТАК КРУТО. Я КАК ГЕНИЙ ИНТЕРЬЕРНОГО ДИЗАЙНА.
      САКСОФОНЫ И БАТАРЕЙКИ ПОМОГАЮТ МНЕ ОТВЛЕЧЬСЯ, НО Я ВСЕГДА ВОЗВРАЩАЮСЬ К КОМБИНЕЗОНАМ. УХ ТЫ.

      СОВЕТ ТРЕТИЙ. СПАСИБО, ЧТО ПРОЧИТАЛИ!! ИГОРЬ ХИМИК

      ЗАКЛЮЧЕНИЕ: ИГОРЬ ХИМИК

book-text-botanics = ** Применение ботанических образцов, найденных на территориях Нанотрейзен **

      Многие растения при измельчении дают полезные химические вещества. S. (spessmens) papaver и S. aloe vera
      известны своими базовыми целебными свойствами.

      S. lucidum, или линчжи, известен своей способностью спасать тех, кто близок к смерти от токсинов. Чрезмерное употребление
      может вызвать побочные эффекты.

      S. amanita, сильно ядовитый образец (Покойся с миром, сэр Алакастер), и S. galactica, обычное
      противоядие, по-видимому, связаны друг с другом.

      В настоящее время проводятся исследования комбинаций упомянутых лекарственных растений, и они могут оказаться плодотворными.

      ----

      - написано Джеймсом Алакастером и Голзуком Амарантом

book-text-gnome = Да здравствует наш король гномов!

      Он - великий картограф, который поместил наш народ в мир Острова!

      Он любит тех, у кого самые большие шляпы!

      Повержен злодеями, которые не могут оценить наш народ!

      Наша месть будет полной! Он восстанет вновь! хи-ху!

book-text-fishing = Когда я вырасту, я хочу стать одним из ловцов космического моря!

      Думаю, до конца своих дней я хочу поймать легендарную космическую рыбу!

      Я как маленькая крыса, плывущая по морю из сыра! Ублюдки приходят, чтобы покончить со мной, но я хитер, как кошка, и удачлив, как никто другой!

      Нажмите <ЛЕВЫЙ БАМПЕР> и <ПРАВЫЙ ТРИГГЕР>, чтобы активировать мини-игру с рыбалкой.

      - сержант Джон Бейкер Аклополи

book-text-fishops = РУКОВОДСТВО ДЛЯ ПРОДВИНУТЫХ ПОЛЬЗОВАТЕЛЕЙ FISHOPS ПЕРВОЕ ИЗДАНИЕ

     -----------------------------------------------------------------------------

     fishops (глагол)
       Призыв множества карпов на кого-либо.
       "Меня зафишопсили!" (сказано после ревива, когда субъект уже умер)
     fishops (сущ.)
       Военная операция, в которой большая часть бюджета ядерного оперативного отряда тратится на фишопс станции.
       Также может относиться к оперативникам, занимающимся фишопсом.
       "Мы занимаемся фишопсом."
       "Это ужасные фишоперы!"

     Это руководство научит вас механике обоих видов фишопса.

     ГЛАВА 1: Старик и рыба
     Что такое карп? Карп — это космическое существо, у которого есть только одно желание: атаковать врага. Как только он находит подходящую цель, он нацеливается на неё и яростно атакует. Способ атаки довольно прост: карп приближается, кусает цель, а затем отступает. Это называется "китование".
     Это делает даже одного карпа сложным противником, не говоря уже о группе. Карпу не нужна еда или вода, он атакует только ради удовольствия. К сожалению, он не будет атаковать после того, как цель окажется в критическом состоянии — один карп откажется добивать цель. Но множество карпов (около 20) убьют практически любого мгновенно.

     ГЛАВА 2: Под водой
     Знать, что такое карп — это хорошо, но как призвать его по команде? Обезвоженный космический карп, редко встречающийся на обломках в космосе или поставляемый Синдикатом своим агентам и оперативникам. Это простая штука: как только на него попадает вода, он превращается в настоящего космического карпа. Если поскользнуться в луже, все обезвоженные карпы в инвентаре мгновенно гидратируются, что может быть полезно для мгновенного "рыбьего бомбометания".

     ГЛАВА 3: Лучшие друзья навсегда
     Призыв карпа, который атакует вас, редко бывает полезен, поэтому есть способ сделать их дружелюбными. Перед гидратацией нужно погладить голову обезвоженного карпа, как кошку. После гидратации он никогда не будет атаковать вас. Это работает для любого количества людей, которые это сделали, так что можно создать целую группу, к которой карпы будут дружелюбны. До этого оперативники дистанционно подрывали настоящие карповые бомбы: шкафчик с карпами, C4, чтобы взорвать шкафчик, и водную гранату, чтобы гидратировать карпов. На безопасном расстоянии C4 и граната активировались, выпуская карпов.

     ГЛАВА 4: Конвейер поглаживания рыб
     Без оптимального конвейера не все члены команды смогут погладить всех рыб идеально. Для этого нужен конвейер поглаживания рыб. Каждый член команды может гладить рыб только в своём участке конвейера. После того как все приобретут карпов, их складывают в одну большую кучу. Первый член начинает гладить, складывая поглаженных рыб во вторую кучу. Это повторяется, пока в конце не окажется куча, которую погладили все. Эту кучу можно затем упаковать для использования.

     ГЛАВА 5: Развёртывание
     Рыбьи бомбы, подскальзывания и другие методы мощны, но требуют долгой подготовки. Гораздо проще гидратировать их с помощью бутылки воды. Любая бутылка вмещает 100 единиц жидкости, так что просто опустошите её и наполните из крана. Как только вы увидите кого-то, кого нужно атаковать, или окажетесь в зоне, которую нужно защитить от врага, просто вылейте одну единицу воды на каждого карпа. Одной бутылки хватит на 100 карпов, так что можно даже попить, если захочется.
     Каждый член команды фишопса должен носить с собой бутылку и несколько рыб, так как их будет больше, чем может унести один человек.

     ГЛАВА 6: Рыбья война
     В случае рыбьей войны рыб будет вдвое больше, чем можно унести. Потребуется подкрепление или два для переноски избытка рыб. Рыбья война никогда не происходила в истории, так что пока это чисто теоретическая возможность. Её разрушительная сила будет сопоставима с несколькими нейтрониевыми бомбами.

book-text-detective = ГЛАВА 1: МАЛЕНЬКИЕ ПРИКЛЮЧЕНИЯ НА БОЛЬШОЙ СТАНЦИИ

      Эта станция полна преступлений и грязи...

      Я играл в баскетбол в Багеле, когда услышал крик и выстрел лазера. Я спрятался под ближайшим столом, но второго выстрела не последовало.

      Снаружи начальника инженеров подстрелили два синдикатовца с серьёзным контрабандным оружием. От него почти ничего не осталось — открытый гроб исключён.

      Здесь всегда происходит какая- дичь... Я никогда не буду смотреть на клоунов так же.

      Вопрос в том... Кто это сделал?