book-text-escalation = Когда дело доходит до того, чтобы быть робастным, всё дело в стратегии. Сделаешь правильно — и вся станция будет тебе завидовать. Сделаешь неправильно — и даже боги могут ополчиться против тебя. Лично я всегда стремлюсь к первому...

        Первым делом: пусть летят оскорбления! Это твой шанс дать противнику понять, что ты думаешь о его нелепо огромных ботинках и этом раздражающем велосипедном клаксоне.

        Ни один конфликт не обходится без физического воздействия. Дай оппоненту хороший толчок или два, и, если повезёт, он споткнётся и упадёт, что откроет ещё больше возможностей для оскорблений.

        Но будь осторожен, потому что к этому моменту твой противник, вероятно, уже пытается тебя убить. Так что попробуй немного успокоить ситуацию. Это хорошо скажется на тебе во время неизбежного расследования убийства.

        Если деэскалация не сработала, пора хвататься за оружие. Но делай это с умом — выбери что-то, что выглядит совершенно не смертельным, например, эту книгу.

        Если вы оба ещё на ногах, пора доставать тяжёлую артиллерию. Найди самый острый предмет под рукой и заверши дело, потому что всем уже это надоело.

        Теперь проведи своего поверженного противника по коридорам в медблок, чтобы все знали, насколько ты робастен.

        Помни: главное — экономить силы. Позволь противнику взять на себя часть эскалации — это беспроигрышный вариант!

book-text-escalation-security = Сделаешь правильно — и вся станция будет звать тебя "говносеком". Сделаешь неправильно — и получишь дубинкой от богов. Лично я всегда стремлюсь к первому...

        Говорят, что перо сильнее меча, но у тебя нет меча — у тебя есть электрошокер, и как только ты начнёшь что-то писать, подозреваемый просто уйдёт.

        Так что попробуй начать конфронтацию со слов. Тебя, скорее всего, не назовут "говносеком", но это и вряд ли будет эффективно против кого-то с летальными намерениями.

        Следующий шаг — использование нелетальных или менее летальных средств, таких как электрошокеры, дизаблеры, светошумовые гранаты и флешбэнг. Просто убедись, что ты обучен ими пользоваться — предлагать их подозреваемому в обмен на сотрудничество неэффективно.

        Если тебе повезло столкнуться с подозреваемым, представляющим смертельную угрозу, пора доставать все те вкусности, которые ты припрятал из арсенала.

        Для дополнительного устрашения веди своих "робустнутых" подозреваемых в медблок вместо брига. Так вся команда увидит, насколько ты крут.