book-cnc-sheet = C&C 5e Character Sheet
    --------------------------------------------------------------------------------------
    РАЗДЕЛ 1: ОСНОВНОЕ
    --------------------------------------------------------------------------------------
    Имя персонажа      :
    Раса / Класс       :
    Уровень / Опыт     :
    Предыстория        :

    --------------------------------------------------------------------------------------
    РАЗДЕЛ 2: ХАРАКТЕРИСТИКИ
    --------------------------------------------------------------------------------------
    Сила          =     10   (+0) 10 Базовое
    Ловкость      =     10   (+0) 10 Базовое
    Телосложение  =     10   (+0) 10 Базовое
    Интеллект     =     10   (+0) 10 Базовое
    Мудрость      =     10   (+0) 10 Базовое
    Харизма       =     10   (+0) 10 Базовое

    Бонус мастерства =
    Пассивное восприятие (Мудрость) =

    Расовая особенность (Раса)

    Классовая особенность (Класс)


    --------------------------------------------------------------------------------------
    РАЗДЕЛ 3: СПАСБРОСКИ
    --------------------------------------------------------------------------------------

    ( ) Сила          =      +0
    ( ) Ловкость      =      +0
    ( ) Телосложение  =      +0
    ( ) Интеллект     =      +0
    ( ) Мудрость      =      +0
    ( ) Харизма       =      +0


    --------------------------------------------------------------------------------------
    РАЗДЕЛ 4: НАВЫКИ
    --------------------------------------------------------------------------------------

    ( )  Акробатика (Лов)      +0       ( )  Медицина (Муд)        +0
    ( )  Уход за животными (Муд) +0     ( )  Природа (Инт)         +0
    ( )  Магия (Инт)           +0       ( )  Восприятие (Муд)      +0
    ( )  Атлетика (Сил)         +0       ( )  Выступление (Хар)     +0
    ( )  Обман (Хар)           +0       ( )  Убеждение (Хар)       +0
    ( )  История (Инт)          +0       ( )  Религия (Инт)         +0
    ( )  Проницательность (Муд) +0       ( )  Ловкость рук (Лов)    +0
    ( )  Запугивание (Хар)      +0       ( )  Скрытность (Лов)      +0
    ( )  Расследование (Инт)    +0       ( )  Выживание (Муд)       +0


    --------------------------------------------------------------------------------------
    РАЗДЕЛ 5: БОЙ И ЗДОРОВЬЕ
    --------------------------------------------------------------------------------------


    Класс доспеха       :
    Инициатива (пассив) :
    Скорость            :

    Кости хитов         :
    Макс. хиты          :
    Текущие хиты        :
    Временные хиты      :

    АТАКИ
    Тип оружия (Ближний/Дальний) / Бонус / Урон (Тип)

    --------------------------------------------------------------------------------------
    РАЗДЕЛ 6: ПРЕДЫСТОРИЯ
    --------------------------------------------------------------------------------------

    Возраст / Пол       :
    Рост / Вес          :
    Глаза / Кожа / Волосы :
    Описание            :

    Предыстория         :
    Владение навыками   :
    Владение инструментами :
    Языки               :

    Особенности         :
    Мировоззрение       :
    Черты               :
    Идеал               :
    Привязанности       :
    Слабости            :

    --------------------------------------------------------------------------------------
    РАЗДЕЛ 7: ДОПОЛНИТЕЛЬНО
    --------------------------------------------------------------------------------------
    Снаряжение
    Описание                 Стоимость    Вес


    фунты

    Богатство
    ПП         :
    ЭП         :
    ГП         :
    СП         :
    МП         :

    Драгоценности :
    Украшения     :
    Прочее        :
    Магические предметы :


    --------------------------------------------------------------------------------------
    РАЗДЕЛ 8: КОЛДОВСТВО
    --------------------------------------------------------------------------------------

    Уровень заклинания:
    Сложность спасброска:
    Модификатор атаки:
    Ячейки заклинаний:
      1: (МАКС) (ИСП)
      2: (МАКС) (ИСП)
      3: (МАКС) (ИСП)
      4: (МАКС) (ИСП)
      5: (МАКС) (ИСП)
      6: (МАКС) (ИСП)
      7: (МАКС) (ИСП)
      8: (МАКС) (ИСП)
      9: (МАКС) (ИСП)

    Заговоры
    Название  Время накладывания  Дистанция  Длительность  Компоненты

    1: Название  Время накладывания  Дистанция  Длительность  Компоненты  Ритуал?

    2: Название  Время накладывания  Дистанция  Длительность  Компоненты  Ритуал?

    3: Название  Время накладывания  Дистанция  Длительность  Компоненты  Ритуал?

    4: Название  Время накладывания  Дистанция  Длительность  Компоненты  Ритуал?

    5: Название  Время накладывания  Дистанция  Длительность  Компоненты  Ритуал?

    6: Название  Время накладывания  Дистанция  Длительность  Компоненты  Ритуал?

    7: Название  Время накладывания  Дистанция  Длительность  Компоненты  Ритуал?

    8: Название  Время накладывания  Дистанция  Длительность  Компоненты  Ритуал?

    9: Название  Время накладывания  Дистанция  Длительность  Компоненты  Ритуал?
    --------------------------------------------------------------------------------------
    Carps and Crypts 5e