book-text-plasma-trap = Хехехехе, теперь-то уж они точно не доберутся до нашего тайника, верно?
      Я настроил зону с нашими припасами на уютные 1000 К.
      Ты знаешь, как слить тепло, когда нужно будет забрать вещи.
       - Джей.

book-text-holoparasite-info = Благодарим за выбор нашего голопаразит-пакета!
      В Cybersun мы гордимся передовыми военными и промышленными технологиями и высоко ценим ваш вклад в наше учреждение!
      Стражи — это полезные и разумные существа, которые гнездятся в вашем теле, полностью неуязвимы к обычным опасностям, таким как давление, температура и даже пули!
      Вы приобрели голопаразит-пакет, содержащий активатор голопаразита, инструкцию и наш фирменный мягкий головной убор.
      Инструкция по применению:
      1. Активируйте инжектор голопаразита (желательно в уединенном месте).
      2. Дождитесь покалывания и/или болезненного метафизического ощущения.
      3. Проверьте голопаразита на способность к общению и сотрудничеству, а также на понимание ваших приказов.
      4. Используйте способность "призыв-отзыв" для вызова или возврата голопаразита в свое тело.
      5. Держите голопаразита на небольшом расстоянии от себя, иначе он будет принудительно отозван!
      ПРЕДУПРЕЖДЕНИЕ: Стражи являются метафизическими существами, но используют ваше ЗДОРОВЬЕ для существования. Прямой урон, нанесенный стражам, частично передается вам!
      Cybersun Inc. не несет ответственности за полное уничтожение в результате неправильного использования технологии Голопаразитов.

book-text-ame-scribbles = Не знаю, обучали тебя или нет, но надеюсь, это поможет.
      Контроллеру AME требуется питание LV и выход на HV провод. Проверь зону монтировкой, если не уверен.
      Рядом с местом, где ты нашел эту записку, должна быть пустая комната — она подготовлена для AME.
      Хотя AME можно установить где угодно, если подвести провода.
      Сетка 3x3 из частей AME, используй мультитул для распаковки. Будь осторожен, чтобы ничего не "запереть".
      Контроллер AME должен быть смежен по горизонтали или вертикали (не по диагонали) с любой точкой.
      С одним ядром (что дает сетка 3x3) не повышай уровень выше 2.
      Золотое правило — 2 инъекции на каждое ядро. Можно меньше для экономии топлива.
      Больше — сожжет двигатель и в итоге приведет к взрыву. Не делай так.
      Не забывай заправлять, он имеет свойство останавливаться в самый неподходящий момент.

book-text-combat-bakery-kit = Благодарим за выбор нашего боевого пекарского набора!
      В комплекте: два (2) брошенных круассана от CyberSun и один (1) патентующийся меч-багет.
      Прилагаемая микроволновая плата Donk Co. позволяет собрать микроволновку для выпечки дополнительного оружия.
      Как и выпеченное оружие, не забудьте съесть эту записку после использования. Удачи, агент.

      Рецепт меча-багета:
      Тесто x 1
      Соль 5u
      Перец 5u
      Металлический стержень x 1
      Время приготовления: 15 секунд

      Рецепт брошенного круассана:
      Сырой круассан x 1
      Ломтик масла x 1
      Осколок стекла x 1
      Время приготовления: 5 секунд