supermatter-examine-integrity =
    Целостность: [color=yellow]{$integrity}%[/color].
supermatter-healing =
    Кристаллическая гиперструктура возвращается к безопасным параметрам. Целостность: {$integrity}%.
supermatter-warning =
    Внимание! Целостность кристаллической гиперструктуры снижается! Целостность: {$integrity}%.
supermatter-emergency =
    ОПАСНОСТЬ! Целостность кристаллической гиперструктуры достигла критического уровня! Целостность: {$integrity}%.
supermatter-delam-explosion =
    НЕИЗБЕЖНО РАССЛОЕНИЕ КРИСТАЛЛА! Кристалл достиг критического нарушения целостности! Активировано поле аварийной стабилизации причинности.
supermatter-delam-overmass =
    НЕИЗБЕЖНО РАССЛОЕНИЕ КРИСТАЛЛА! Кристаллическая гиперструктура достигла критической массы! Формирование сингулярности неизбежно!
supermatter-delam-tesla =
    НЕИЗБЕЖНО РАССЛОЕНИЕ КРИСТАЛЛА! Кристаллическая гиперструктура достигла критического перегрузки по мощности! Формирование энергетического шара неизбежно!
supermatter-delam-cascade =
    НЕИЗБЕЖНО РАССЛОЕНИЕ КРИСТАЛЛА! Превышены пределы гармонической частоты, поле стабилизации причинности не может быть активировано!
supermatter-delam-cancel =
    Кристаллическая гиперструктура возвращается к безопасным параметрам. Аварийная блокировка деактивирована. Целостность: {$integrity}%.
supermatter-delam-player =
    Вы чувствуете, как реальность на мгновение искажается...
supermatter-seconds-before-delam =
    Расчетное время до расслоения: {$seconds} секунд.
supermatter-seconds-before-delam-countdown =
    Осталось {$seconds} секунд до стабилизации причинности.
supermatter-seconds-before-delam-imminent =
    {$seconds}...

supermatter-tamper-begin =
    Вы начинаете аккуратно отрезать часть кристалла суперматерии...
supermatter-tamper-end =
    Вы чувствуете силу тысячи солнц в своих ладонях. Или это просто радиация?
supermatter-announcement-cc-tamper =
    Наша система мониторинга зафиксировала компрометацию структурной целостности кристалла суперматерии внешним воздействием.
    Инженерный отдел, немедленно доложите к суперматерии.

supermatter-collide =
    {CAPITALIZE(THE($target))} врезается в {$sm}!
supermatter-collide-mob =
    Тело {CAPITALIZE(THE($target))} мгновенно превращается в пыль!