# Юридические уведомления  
gun-legality-salvage = Данное оружие лицензировано исключительно для использования в планетарных экспедициях. Нахождение этого оружия на любой станции NanoTrasen вне санкционированных операций по зачистке является незаконным и может повлечь конфискацию и уголовное преследование.  

# Модификаторы оружия  
gun-suppressed = Это оружие оснащено встроенным глушителем. Выстрелы невозможно услышать на расстоянии.  
gun-modifier-choke = Данное дробовое ружьё имеет охотничий чок. Обеспечивает на 50% более кучный разброс при стрельбе дробовыми патронами.  

# Модификаторы экипировки  
helmet-radio = Этот предмет оснащён встроенной рацией. Активируйте её для настройки параметров
