reagent-name-potash = поташ
reagent-desc-potash = Водорастворимая форма калия, изначально получаемая вымачиванием и выпариванием древесной золы. В основном используется как удобрение для растений.

reagent-name-saltpeter = селитра
reagent-desc-saltpeter = Мощный источник питания для растений, также используемый как окислитель при создании чёрного пороха.

reagent-name-blackpowder = чёрный порох
reagent-desc-blackpowder = Примитивное, но мощное взрывчатое вещество. Взрывается при нагреве до 474K!

reagent-name-cryostylane = криостилан
reagent-desc-cryostylane = Полезное химическое вещество, поглощающее кислород или йод для охлаждения раствора, в котором находится.