reagent-name-stasizium = стазизий
reagent-desc-stasizium = Нестабильная жидкость будущего, способная восстановить тело пациента до исходного состояния. Однако передозировка может разорвать тело на части.

reagent-name-fleshmend = регенераторы плоти генокрада
reagent-desc-fleshmend = Мириады одноклеточных организмов, сосредоточенных исключительно на восстановлении генокрада до пикового физического состояния.
reagent-popup-fleshmend = Ваше тело извивается и принимает форму.

reagent-name-panacea = панацея генокрада
reagent-desc-panacea = Мириады одноклеточных организмов, сосредоточенных исключительно на очистке генокрада от токсичных веществ.
reagent-popup-panacea = Яды вытекают из вас на пол.

reagent-name-probital = пробитал
reagent-desc-probital = Заставляет тело пациента расходовать энергию на выработку целебных соединений. Передозировка истощает организм, вызывая что-то вроде кратковременного сна.

reagent-name-mitogen = митоген
reagent-desc-mitogen = Преобразует питательные вещества в митотрофин для высокоэффективного заживления. Может случайно вызвать передозировку с рвотой.

reagent-name-mitotrophin = митотрофин
reagent-desc-mitotrophin = Целебное соединение, созданное из химических веществ, обычно содержащихся в пище.

reagent-name-tirimol = тиримол
reagent-desc-tirimol = Сильный депрессант, используемый для лечения повреждений от удушья. Значительно снижает потребление кислорода ценой ослабления мышц.

reagent-name-syriniver = сиринивер
reagent-desc-syriniver = Экспериментальный препарат, содержащий другое лекарство и быстро растворяющийся при инъекции. Лучше применять через пластыри или таблетки. Передозировка вызывает разрыв органов из-за избыточного давления.

reagent-name-musiver = музивер
reagent-desc-musiver = Медленно действующее противоядие с уникально малым молекулярным размером.

reagent-name-multiver = мультивер
reagent-desc-multiver = Препарат, специально созданный для очистки от опасных химических смесей. Может использоваться против простых отравлений, но для большей эффективности рекомендуется смешивать с другими веществами.

reagent-name-monover = моновер
reagent-desc-monover = Относительно простое противоядие, перестающее работать в загрязнённой среде. Его побочные эффекты можно использовать для быстрой проверки очистки кровотока от химикатов.

reagent-name-salicylic-acid = салициловая кислота
reagent-desc-salicylic-acid = Мощное целебное средство, особенно эффективное для восстановления сильно повреждённых тел. Сложно получить передозировку.

reagent-name-oxandrolone = оксандролон
reagent-desc-oxandrolone = Желеобразное вещество, которое лечит ожоги тем быстрее, чем больше обожжено тело пациента. Сложно получить передозировку.

reagent-name-pentenic-acid = пентеновая кислота
reagent-desc-pentenic-acid = Универсальное лекарство, работающее против ядов и защищающее от радиации (кроме самых сильных источников).

reagent-name-atropine = атропин
reagent-desc-atropine = Отключает многие функции организма для безопасного заживления повреждений у пациентов в критическом состоянии. Из-за сильного умственного расстройства лучше использовать вне боевых ситуаций.

reagent-name-calomel = каломель
reagent-desc-calomel = Быстро связывает химические вещества и выводит их из кровотока. Поддерживает пациентов в состоянии, близком к смерти, поэтому должно использоваться только как дополнение.

reagent-name-ammoniated-mercury = аммонизированная ртуть
reagent-desc-ammoniated-mercury = Сложное в применении, но потенциально мощное лекарство, специализирующееся на борьбе с токсинами. Выводит яды и быстро лечит отравления, если пациент не имеет внешних повреждений. Использование на раненых не рекомендуется, хотя препарат сохранит способность выводить токсины.

reagent-name-antihol = антихол
reagent-desc-antihol = Быстро нейтрализует этанол в растворе, одновременно излечивая самых заядлых алкоголиков.

reagent-name-ibuprofen = ибупрофен
reagent-desc-ibuprofen = Слабое лекарство, помогающее от головной боли и возвращению в медблок после тяжёлого дня.

reagent-name-silver-sulfadiazine = сульфадиазин серебра
reagent-desc-silver-sulfadiazine = Успокаивающая жидкость для наружного применения, быстро лечащая лёгкие ожоги. Токсична при попадании в кровь. Работает на мёртвых.

reagent-name-styptic-powder = кровоостанавливающий порошок
reagent-desc-styptic-powder = Яркий порошок для наружного применения, быстро лечащий лёгкие ушибы. Токсичен при попадании в кровь. Работает на мёртвых.

reagent-name-tehifin = техифин
reagent-desc-tehifin = Низкоэффективное лекарство от ожогов сомнительной безопасности.

reagent-name-ebifin = эбифин
reagent-desc-ebifin = Чрезвычайно сильное средство от ожогов с критически низким порогом передозировки. Бурно реагирует в кровотоке, быстро залечивая ожоги в малых дозах.

reagent-name-procenyl-lazide = прозенил лазид
reagent-desc-procenyl-lazide = Довольно сильное лекарство от физических повреждений с низким порогом передозировки. Требует кристаллизации при низких температурах.

reagent-name-bozaide = бозаид
reagent-desc-bozaide = Медленно действующее лекарство от физических повреждений, наносит небольшой радиационный урон.

reagent-name-genecide = генецид
reagent-desc-genecide = Буквально сдувает генетические повреждения. Требует наблюдения за пациентом.

reagent-name-procenyl-lazide-sludge = шлам прозенил лазида
reagent-desc-procenyl-lazide-sludge = Относительно легко создаваемый раствор, требующий нагрева для правильного связывания в печально известной неэффективной реакции.

reagent-name-styptic-crystal-catalyst = катализатор кровоостанавливающих кристаллов
reagent-desc-styptic-crystal-catalyst = Основной продукт любой школьной лаборатории. Эта обычно нереактивная жидкость может смешиваться с кровью и натрием для создания красивых целебных кристаллов.

reagent-name-synthflesh = синтетическая плоть
reagent-desc-synthflesh = Хотя это выглядит как обычный молотый синтмяс, из него можно выделить клетки с высоким целебным потенциалом. Синтмясо можно создать через сложную реакцию с гидроксидным побочным продуктом.

reagent-name-hercuri = геркури
reagent-desc-hercuri = Сильный хладагент, пригодный как для внутреннего, так и наружного применения, хотя важно не переохладить пациентов.

reagent-name-herignis = херигнис
reagent-desc-herignis = Может отогреть даже самых замёрзших ящеров. Рекомендуется использовать малыми дозами, так как может быстро перегреть метаболизм до опасных уровней.