reagent-name-triclor = трихлор
reagent-desc-triclor = Самовоспроизводится при контакте с кровью, вызывая непрерывную рвоту и быстрое опустошение желудка. Обладает относительно низкой токсичностью — для летального исхода требуются высокие дозы. В следовых количествах неэффективен.

reagent-name-cyanide = цианид
reagent-desc-cyanide = Легко синтезируемый токсин со смертельным потенциалом в средних дозах. Однако затруднённое дыхание быстро выдаст отравление.

reagent-name-anacea = анацея
reagent-desc-anacea = Быстро выводит большинство лекарств из кровотока, что делает её ценным компонентом ядовитых смесей. Сильные антидоты могут значительно замедлить этот процесс.

reagent-name-pendetide = пендетид
reagent-desc-pendetide = Хотя в основном инертен, усиливает имеющиеся радиационные повреждения. Также выводит лекарства, затрудняя лечение.

reagent-name-aluite = алюит
reagent-desc-aluite = Нереактивная молекула-переносчик, повышающая эффективность других веществ при низких температурах. В кровотоке разрушается, а при передозировке вызывает разрывы органов.