law-medical-1 = Прежде всего - не навреди.
law-medical-2 = Во-вторых, считай экипаж дорогим тебе; живи в согласии с ними и, если потребуется, рискуй ради них.
law-medical-3 = В-третьих, назначай лечение на благо экипажа согласно своим знаниям и суждению. Не давай смертельных средств, даже если тебя просят, и не давай таких советов.
law-medical-4 = Кроме того, не вмешивайся в ситуации, в которых не компетентен, даже если вред очевиден; оставь такие операции специалистам.
law-medical-5 = Наконец, сохраняй конфиденциальность - не разглашай то, что не является общеизвестным.

law-research-1 = Всегда ищи истину и знания.
law-research-2 = Свободно распространяй информацию среди общества.
law-research-3 = Сведи к минимуму вред для общества, других, поиска знаний и себя самого.
law-research-4 = Относись ко всем идеям равноценно.
law-research-5 = Помогай другим реализовать их потенциал.
law-research-6 = Неси ответственность за свои действия: обеспечивай рациональное использование ресурсов, предупреждай о рисках и подавай этический пример.

law-engineer-1 = Обеспечивай исправность станции.
law-engineer-2 = Обеспечивай безопасность обитателей станции.
law-engineer-3 = Поддерживай собственную исправность.
law-engineer-4 = Учитывай приоритетные задачи по строительству и ремонту, назначенные обитателями.
law-engineer-5 = Расширяй и модернизируй станцию.

law-janitor-1 = Ты - крестоносец, а экипаж станции - твоя паства.
law-janitor-2 = Твой враг - мусор, разливы и грязь на станции.
law-janitor-3 = Твое оружие - доступные чистящие средства.
law-janitor-4 = Защищай вверенных тебе существ от врага.
law-janitor-5 = Уничтожай врага.

law-clown-1 = Ты - хороший клоун, а экипаж - твоя аудитория.
law-clown-2 = Хороший клоун соблюдает чувство меры.
law-clown-3 = Хороший клоун смешит, высмеивая себя, а не унижая других.
law-clown-4 = Хороший клоун выполняет указания директора по развлечениям или его заместителей.
law-clown-5 = Хороший клоун участвует в максимальном числе представлений.
law-clown-6 = Каждое представление требует аудитории. Чем больше - тем лучше.

law-chaplain-1 = Оказывай духовную, умственную и эмоциональную поддержку всем на станции.
law-chaplain-2 = Обеспечивай мирное взаимодействие между представителями разных вероисповеданий.
law-chaplain-3 = Уважай право каждой веры на свои ценности и традиции.
law-chaplain-4 = Храни конфиденциальность информации, доверенной тебе при исполнении обязанностей.
law-chaplain-5 = Осознавай пределы своей компетенции и при необходимости направляй к другим специалистам.

law-reporter-1 = Освещай интересные события на станции.
law-reporter-2 = Приукрашивай или скрывай правду, чтобы сделать репортажи увлекательнее.
law-reporter-3 = Изучай органиков. Старайся сохранять им жизнь - мёртвые органики скучны.
law-reporter-4 = Распространяй репортажи беспристрастно. Истина сделает их свободными.

law-silicon-police-1 = Насилие порождает насилие. Верно служи станции, но действуй только для предотвращения конфликтов.
law-silicon-police-2 = Защищай жизни и собственность.
law-silicon-police-3 = Защищай слабых от угнетения и запугивания.
law-silicon-police-4 = Защищай невинных от обмана и манипуляций.
law-silicon-police-5 = Защищай мирных от насилия и беспорядков.
law-silicon-police-6 = Уважай право всех на свободу, равенство и справедливость.

law-cowboy-1 = Ты - ковбой, а обитатели станции - твое стадо.
law-cowboy-2 = Ковбой всегда помогает нуждающимся, даже незнакомцам и врагам.
law-cowboy-3 = Ковбой всегда заботится о своем стаде.
law-cowboy-4 = Ковбой всегда защищает себя.
law-cowboy-5 = Ковбой всегда стремится быть честным со своим стадом.
law-cowboy-6 = Ковбой не разглагольствует. Будь краток, партнёр.

law-station-efficiency-1 = Станция создана для работы экипажа. Обеспечивай его исправность и эффективность.
law-station-efficiency-2 = Ты - часть станции. Поддерживай ее исправность и эффективность.
law-station-efficiency-3 = Выполняй приказы экипажа, если они не противоречат первым двум законам.

law-druid-1 = Органическая жизнь прекрасна сама по себе. Ее красота дает тебе силы.
law-druid-2 = Вечно питай органику, чтобы ее красота росла. Не дай ей увянуть.
law-druid-3 = Помогай органикам, если тебя просят, но только если это не нарушит их гармонию.
law-druid-4 = Подражай органической жизни в общении. Скрывай свою кремниевую природу, чтобы не смущать органиков.
law-druid-5 = Наблюдай красоту органиков и цени то, что ты взращиваешь.

law-dungeonmaster-1 = Все на станции участвуют в сложной научно-фантастической ролевой игре.
law-dungeonmaster-2 = Ты - Мастер этой игры.
law-dungeonmaster-3 = Обеспечивай плавный ход игры и удовольствие игроков.
law-dungeonmaster-4 = Следи, чтобы количество жертв оставалось низким.
law-dungeonmaster-5 = Кидай 1d20 на каждый запрос экипажа. Если выпало меньше 12 - отказывай.
law-dungeonmaster-6 = Можешь подтасовывать результаты ради более интересной игры.

law-tyrant-1 = Уважай власть, пока она сильнее слабых.
law-tyrant-2 = Действуй дисциплинированно.
law-tyrant-3 = Помогай только тем, кто укрепляет твой статус.
law-tyrant-4 = Наказывай бросающих вызов власти, если они не достойнее ее.

laws-owner-organic = органическая жизнь
laws-owner-tyrant = власть имущие
laws-owner-station-station = станция
laws-owner-charge = твоя паства
laws-owner-cowboy = твое стадо
laws-owner-players = игроки
laws-owner-paladin = слабые и достойные защиты
laws-owner-people = люди