uplink-modsuit-bloodred-name = EE-99MS «Рейдер» Мод-костюм
uplink-modsuit-bloodred-desc = Массово производимая модель модульного тактического костюма, который когда-то привлекал внимание своими появлениями в соларианских СМИ. После того как его отвергли в пользу тактического костюма Shanlin, эти костюмы таинственным образом стали обычным явлением среди пиратских экипажей на границе.

uplink-modsuit-elitemodsuit-name = EE-122MS «Ягер» Мод-костюм
uplink-modsuit-elitemodsuit-desc = Массово производимая модульная версия тактического костюма Shiwei. Он жертвует значительной частью усиленной защиты оригинала ради модульного оборудования. По сравнению с мод-костюмом Ягер, он предлагает непревзойденную защиту от энергетического оружия, но его баллистическая защита оставляет желать лучшего.